{
    "tarot": [
      {
        "id": "1",
        "title": "Knight",
        "path": "Path of Influence and Strength-Yang",
        "resume": "Indicates that correct and bold action, openness to the new, the spirit of leadership (Knight), enables the realization of a dream, the realization of a project or an affective union (9th of Cups).",
        "content": "It represents the ability to carry out the most daring projects, not to back down in the face of obstacles or unknown paths. It is time to trust in our ability to lead and take initiatives in the face of pleasurable activities, such as dating, new love or other projects. It foreshadows something that has not yet been definitively materialized, but which is about to materialize: a business, local or foreign news. The rider is the messenger, a principle of connection, exchange, movement and adaptation. Equestrian figures glorify the victorious chief and are a symbol of his triumph and glory. As he tames his mount, he tames opposing forces. The symbolic interpretation of the knight speaks as much of the expression of military or spiritual triumph as it does of the significance of perfect self-mastery and control of natural forces. What characterizes and defines the knight is the fact that he is the “master of his mount”, the latter being able to be his own horse, his own self, service to the king, devotion to the chosen lady, the exercise of a function or leadership of a war.",
        "reflexion": "The pursuit of pleasure and personal fulfillment, whether in the affective or professional areas, is closely related to our ability to face challenges with determination and optimism, guided by high ideals. We must always be attentive to the new, the unexpected that appears in our lives: there is the chance for growth and success. How many times do we miss opportunities in our life. The reasons are many: out of inertia, out of accommodation, out of fear of change and even out of feeling incapable or unworthy of such a chance. That sense of inadequacy, false humility, guilt and sin are sometimes so ingrained in our belief systems that they block and impede any and all growth. The alarming and serious aspect of this issue is that we simply accept it as a fact, without ever analyzing, evaluating or criticizing it. We continue to vegetate in a mediocre life, without any prospects, and when someone questions us trying to bring some light, we argue: “In my family, it has always been like this”; “I can not; what will my friends say?”; or: “God wants it that way”. The knight invites us to be daring, to overcome obstacles and explore new territories, because if we continue to do what we have always done, we will continue to obtain what we have always obtained or even less, as unrenewed resources tend to be exhausted. Living is facing one obstacle after another, but the way we face these obstacles is what makes all the difference. We only truly regret what we didn't do, the opportunity that was in our hands and let it slip through our fingers."
      },
      {
        "id": "2",
        "title": "Clover",
        "path": "Path of Patience, Alertness and Intuitive-Yin Knowledge",
        "resume": "Emphasizes the importance of maintaining trust and seek inner wisdom to face the adverse situations of life (Trevo), and, at the same time, exercise our ability to giving and being open to receive help, protection, generosity, kindness and compassion (6 of Diamonds)",
        "content": "It predicts a difficult period, fortunately passing, when we will have to fight hard to overcome obstacles. Indicates confusing and adverse situations, generally in the financial area, which we have to face in our daily lives and which constitute tests to assess our capabilities and test our perseverance. In these moments, help from the superior plane never fails, and if we have faith and ask for help, it will certainly manifest itself through intuition. It's time to share the woes with a friend; and this one, like a talisman, can give us the guidance we need to face the situation. We have to take action and be attentive, because the Clover is a warning sign: Be careful! Something is not right! It's time to stop and analyze the various aspects of our existence to detect what is out of balance. Symbolically, the trifoliate shapes, such as the delicate trefoil, represent the Trinity. Three is a universally fundamental number; it expresses the intellectual and spiritual order in God, in the cosmos or in the human being. Kabbalah asserts that everything necessarily comes from Three, which is nothing but One. In every act One alone indeed is distinguished: “One” – the acting principle, cause, or subject of action; “Two” – action of that subject, its verb, and “Three” – the object of that action, its effect or its result. Popularly, the four-leaf clover is considered a powerful talisman. The talisman is a protection used in magic, and is believed to bring luck and happiness. In general, it does not require any magical or ritualistic preparation, being found in nature: the clover itself, a stone, pomegranate seeds, or objects such as horseshoes, keys, fingers and coins. Theoretically, any object can become a talisman – we just have to believe in the energy it symbolizes. By the way, in these matters, faith and the positive channeling of mental energy are what count, as the object chosen for this purpose is mere support.",
        "reflexion": "Obstacles, difficulties and challenges of all kinds are part of our existence. They appear daily in front of us and we have to be alert to face them. Unfortunately, accidents and catastrophes imply not only material losses, but mainly a loss of confidence in our own abilities and in life. This feeling of defeat and depression must be fought and avoided at all costs, as it is very difficult to be repaired, unlike material losses, which are normally repaired in a short period of time. It is precisely in the midst of misfortune that we must seek to restore trust, being open to accepting the generosity and help of others that always manifests itself on these occasions. Accepting this help is very complicated for the vast majority of people, as it implies forgetting pride and self-esteem, and in general, we are not prepared to face such a test of humility. Friends, or even strangers, are on these occasions the talisman that protects us, our guardian angels. Being open and receptive to help can mean new impetus for growth. Many times a new opportunity crosses our path when we are right at rock bottom, without any hope of salvation. It is Divine Providence at work, blessing us through Grace. On the occasion of disasters or calamities, that individual always appears who, despite being a victim like the other people around him, manages to forget himself and strives to help or comfort those close to him. That is, he is still capable of giving himself unconditionally, despite all the setbacks and losses he has gone through – this is the example of true generosity. The practice of altruism is highly edifying and a powerful factor in personal growth. I can, at any moment, be someone's 'guardian angel'; just be aware and act promptly. This simply means practicing small acts of kindness, courtesy and delicacy, anonymously and without ostentation; such as: helping an elderly person to cross a street, knowing how to listen carefully to a distressed friend, cooperating with an overworked colleague, or even paying for a meal, giving information, giving up a place in a queue or collective to someone in need."
      },
      {
        "id": "3",
        "title": "Ship",
        "path": "Path of Reason, Creativity and Growth",
        "resume": "Invites you to expand, to explore new horizons, to give a new direction to the trajectory of our existence (Ship), mainly when we feel unmotivated, defeated, frustrated and without hopes (10 of Spades).",
        "content": "It is time to seek new horizons; travel or move; to live new adventures and give a new direction to the trajectory of our existence. It is the fight for a fresh start or the need to keep fighting in search of an ideal. It represents changes that are not always easy, but, in general, for the better, that happen both in the material and spiritual planes. The ship or ship (a broader term, as it encompasses both maritime and space navigation) is the symbol of the journey, of a crossing made by both the living and the dead and, as such, evokes the idea of strength and security in a difficult passage. . The symbolism of the boat can also be compared to that of the vase as a receptacle and, under this configuration, it represents the female matrix that bears life, evoking the breast or the uterus. It is, at the same time, cradle and coffin, symbol of death and rebirth. In its most modern aspect, that of a spacecraft directed by the human being, it is like a star that revolves around a center: the Earth. In other words, it is the image of life, whose center and direction it is up to human beings to choose. The term nave is applied to the interior space of a large building, and should be seen not as an immense void, but rather as a place where life must circulate: spiritual life, life that comes from the heights. The center of a temple is called a nave, not only in allusion to its inverted ship's hull shape, but because it symbolizes the circulation of spiritual life and the invitation to the great journey.",
        "reflexion": "It is enough to study a little history to verify that catastrophes and misfortunes, to a greater or lesser extent, have always been present in human life: earthquakes, volcanic eruptions and wars are some of the examples that we can cite of destructive events responsible for the death or misfortune of thousands of people. However, despite all the pain, anguish, fear and losses, the survivors always found some way to “turn around”, to fight and start over from scratch. In the particular case of wars, the initiator of the tragedy, considering himself strong and indestructible, accommodates himself after victory, assuming that his conquest is eternal and, as a rule, becomes imbecile. He underestimates the loser, considering him defeated and powerless, and forgets that spiritual strength, faith and perseverance work real miracles. Thus, when he awakens from the false dream of conquest, he is faced with a nightmare: he has been dominated and overpowered. We may not believe it, but there is always a way out, no matter how catastrophic the change that has occurred. We can always give a new direction to our lives, start a new cycle and continue our ascent in the spiral of existence. This is often difficult to understand and accept, but believe me: we never go back. Even if the material losses were total, with faith, patience and determination we will be able to structure ourselves again, and invariably on a much higher and more prosperous level."
      },
      {
        "id": "4",
        "title": "House",
        "path": "Path of Power, Discipline and Wealth",
        "resume": "Material security, family and affective protection are necessary for us to act in the world (Home), but theit is fundamental to develop our self-confidence and self-esteem; ifIf we do not love ourselves, we cannot love, serve and protect others who are close to us (King of Cups).",
        "content": "It represents the security, balance and affective protection that we need to act in the world and succeed. It's our home, the ups and downs of daily life, the close relatives who support us and cooperate to recharge much needed energies in everyday struggles. In general, it represents the ideal and perfect family or home that we would like to have, which is not always an easy or possible task in concrete terms. Traditionally it is the emblem of happiness, of success in undertakings that we carry out at our own risk. Symbolically, like the city and the temple, the house is at the center of the world, being the image of the Universe. It is an eminently feminine symbol, with the sense of refuge, mother, protection, maternal breast. Psychologically, the outside of the house is the mask or appearance of the human being: the roof, the head and spirit, the control of consciousness; the lower floors mark the level of the unconscious and instincts; the kitchen, the place of transmutations, of psychic transformations of inner evolution.",
        "reflexion": "We are faced with the need to have a solid and secure base to be able to operate successfully in the material world and, at the same time, evolve as a person. This human need for security should, idealistically speaking, be met by the family, the home into which we are born. The theme “family” is always something delicate and people, in general, try to avoid it. Few are those who manage to approach it with propriety and intelligence, without mystification. The deeply held belief that the family is a perfect and sacred nucleus often unfortunately does not hold up when we consider our actual family. If we confront what people say about the family in social life with what they complain about it in private, we will conclude that we all have two families: the public one, always happy and balanced, and the private one, extremely problematic. The concept of Father/Mother remains as sacred as ever today. The problem is how to reconcile concept and reality. Father and Mother strive, in general, to offer what is best for their sons/daughters. However, because they are simple human beings, they usually do not reach their goals, feeling like failures. Educating is a very difficult task; very few manage to measure protection and control, and clearly establish the rights and responsibilities inherent to the parties involved. Jung draws our attention to the fact that the greatest of all human resistances is indolence. So, if someone does it for us, it is certain that we will not do it and we will charge the other to fulfill his duty; the greatest of all defenses is irresponsibility. People, in general, assume little of themselves, accept little responsibility for what they do; they prefer collective unconsciousness to a personal position or attitude. All of us, sooner or later, are summoned to awaken. As human beings we have to take full control over our passage through this plane. Those who manage to understand this appeal, reacting accordingly, will grow; the insensitive ones will remain stagnant, being forced, in the future, to repeat the process. Nobody can escape. In order to conquer the desired security, tranquility and internal harmony, we must fight, act, get out of the doldrums, taking full responsibility for our lives. This restructuring process is not at all simple, as it involves analyzing and working on our entire emotional plane, especially our ability to give and receive love. In general, we are incapable of doing this alone, with therapy being one of the ways out. If we were capable of truly loving, no problem would exist."
      },
      {
        "id": "5",
        "title": "Tree",
        "path": "Path of Balance, Vitality and Recognition",
        "resume": "Reveals to us that growth and prosperity depend on the correct balance of the material and spiritual aspects of our existence and to be guided by high ethical and moral principles, allied to the careful and rational evaluation of the possibilities and available resources (Tree), instead of remaining deluded, fantasizing, involved only by the appearance and glamor of things (7 of Cups).",
        "content": "Indicates vitality, fertility and growth. It is a very positive energy that speaks of stability, prosperity, optimism, joy and the ability to materialize ideas, start new ventures. It foreshadows a very good period in our life in terms of energy exchange, personal relationships, sharing of thoughts and attitudes. This is the time to reap the fruits of the good seeds we have sown, and also to relax and avoid stressful activities that may adversely affect our health. The tree is the symbol of life in perpetual evolution and ascension to heaven. It speaks of the cyclical aspect of cosmic evolution – death and regeneration – and in this context the allegory of the tree that grows from Adam's virile member is explained. The tree also puts the three levels of the Cosmos in communication: the subterranean, through its roots always exploring the depths where they are enclosed; the surface of the earth, through its trunk and lower branches; the heights, through its upper branches and its crown, attracted by the light of the sky. It gathers in itself the four elements: water circulates with its sap, the earth integrates itself into its body through the roots, the air nourishes its leaves and fire springs from it when its branches rub against each other. It is universally considered as a symbol of the relationship between the material-earth and the spiritual-sky – Axis of the World – due to the fact that its roots plunge into the earth and that its branches rise towards the sky in search of light.",
        "reflexion": "Dreams and fantasy are extremely important in our existence; it is they, after all, who give color to this life and generate the motivation that impels us to fight. This force, however, can be very dangerous and harmful if we do not rationally assume control and allow ourselves to be totally involved by it, starting to live in an illusory plane, building castles in the air, dominated by a mystical fanaticism that can lead to madness. We cannot forget that we are made up of body, mind and spirit, and that each of these parts must be cared for and met in their needs so that balance, harmony, health and vitality are maintained. Like the tree, we must have our feet firmly on the ground and our head turned towards the sky; we pay attention to our material and rational needs as well as our emotional and spiritual needs. When we use dreams and fantasies in their positive aspect, honestly, and plan the practical aspects that involve their materialization in concrete, realistic bases and within the limits of reason, then everything starts to conspire in our favor. The principle of Synchronicity comes into play if we are attentive to observe that life begins to offer innumerable possibilities related to our project. Consequently, from this stage onwards, it is enough for us to make careful choices and face the hard work to reach the established goal, with confidence, joy and determination."
      },
      {
        "id": "6",
        "title": "Clouds",
        "path": "Path of Decision, Love and Success",
        "resume": "Reveals to us that the uncertainties, doubts and confusions of feelings in the face of life's challenges (clouds) will be resolved as we let our inner warrior act, facing the issues head on and using all our willpower (King of sticks).",
        "content": "Marks a period of doubts, uncertainties, instability, confusion of feelings, lack of clarity in the analysis of problems, tumultuous mind, tendency to jump to conclusions, lack of vision of the situations that surround us, mainly in the professional area. Symbolically, clouds have different aspects, the most important of which are related to their confused and ill-defined nature and their role as producers of rain, source of fertility and life. In Islamic esotericism, the cloud is the primordial and unknowable state of God, before manifestation. In manifestation itself and in everyday life, cloudiness is a symbol of the indeterminate, of a phase of evolution, when old forms that are disappearing have not yet been replaced by new, precise forms.",
        "reflexion": "Doubt, the confusion of feelings that take hold of us in the face of the challenges that life puts in our path, generate fear, apathy, and block our ability to reason and act. The way we face challenges is what makes all the difference. If we want to grow, progress and evolve in life, we must change our focus: the difference between the winner and the loser is that the first sees challenges as opportunities, seeking to take the maximum advantage of the situation; the second sees the same challenges as problems, becoming paralyzed, avoiding facing them at all costs. The winner, analyzing this card, states: the sun is rising, the weather will improve. The loser laments: the weather is not good, it will rain, we will probably have a storm. In those moments we are forced to awaken the sleeping warrior that exists in all of us. This means facing challenges with nobility and enthusiasm, channeling all our inner strength. Doubt only exists for those accommodated people, who have lost their fighting spirit due to the lack of an ideal or goal in life. Therefore, it is vital to have a goal, a dream, something that challenges us to fight and work. The leader's image is marked by ardor and enthusiasm, as he has not only an early vision but also the firmness to express his point of view, using magnetism to convince others of the validity of his proposals. Strategist and fact-shaper, the true leader is fascinating, ardent and, without a shadow of a doubt, extremely self-centered. His self-centeredness can be open to criticism, but as it is born of his nobility, inner strength and ability to see far, the leader pays little attention to criticism, as he is convinced that humanity can always improve."
      },
      {
        "id": "7",
        "title": "Snake",
        "path": "Path of Self-confidence, Partnership and Prosperity",
        "resume": "Teaches us that the falsehood, envy and disharmonies that we negatively project or which we are targets (Snake) result from our lack of self-confidence and self-esteem, from insecurity before the challenges of life and the loss or lack of ethical and high morals (Queen of Wands).",
        "content": "It is a negative, feminine energy that generates feelings of envy, falsehood and betrayal. It usually manifests itself through fights, discord and disharmony. It's our dark side that we have to own up to and face, rather than projecting it onto others. It can also represent a warning to look around and be aware of false and treacherous people who seek to harm us. This card is always a warning sign. The symbolism that surrounds the Serpent is very rich and extensive, being found in the most diverse cultures. The Human Being and the Serpent are opposites, complementary and rivals. While the human being is at the end of a great genetic effort, the serpent, that cold creature without legs, hair or feathers, is at the beginning of this effort. There is something serpentine about the human being, and singularly about the part where his understanding has the least control. The serpent symbolizes the lower psyche: the obscure, the incomprehensible and the mysterious. It is an expressive symbol of materiality, sexuality, aggressiveness and life, as well as the strength of the manifestation of the kingdom of darkness that the serpent universally represents. It draws our attention to the need to defend our territory, our personal space.",
        "reflexion": "There is a common and simplistic attitude towards this card, of attributing envy to other people, instead of examining, in the first place, whether it is not ourselves that are dominated by it. With this statement, I am not denying the existence of envious people around us, but I believe that before accusing them we should stop and sincerely meditate on the issue. All of us, to a greater or lesser extent, are subject to it: it is part of our human condition. When envy manifests itself, if we have clarity of mind, if we coldly confront it using our creative potential in a noble and ethical way, if we fight to conquer what it represents, envy, focused, will manifest its beneficial side, that is, it will represent a precious stimulus, enabling us to accept challenges and achieve progress and growth. Unfortunately, however, envy manifests itself more frequently as a minor feeling generated by jealousy, inferiority complex and low self-esteem. The envious person is insecure, has no self-respect; lost ethical and moral references, being unable to recognize its creative potential and apply it constructively; wastes his time comparing and controlling the existence of the other. It is very interesting to point out that envy is freely received, and generated as much by our successes, goodness, beauty and wealth as by our failures, rebelliousness, ugliness and poverty. Envy establishes a relationship with desires, with what you don't have and identifies that others have and, with that, you measure yourself by the other. To deal efficiently with it, we must know that envy is processed in three stages: 1. We tune in to it when we realize that we are being the target of someone's envy. If we don't connect with it, we are free; if we get attached to it, we will have to do something, because it is similar to a pest in the field: it is born and spreads if the land is fertile; 2. Once tuned in, we must conquer envy, identifying ourselves with it and putting ourselves in the other's situation. In so doing, it is very likely that we will also come to feel the same; 3. The most important thing is to mitigate envy, highlighting it, understanding it, so that we disconnect from that negative energy. The search for spiritual protection in this case is a must. We must harmonize, pray, ask for protection and light for all involved, according to our particular belief."
      },
      {
        "id": "8",
        "title": "Coffin",
        "path": "Path of Transformation, Knowledge and Safety",
        "resume": "States that the great transformations, the end of a stage or cycle, losses of all kinds (coffins) constitute, via rule, a test to assess our capacity for self-sufficiency, forcing us to discover new ways of channeling our creative potential that, in the end, will generate a lot of pleasure and contentment (9 of Diamonds).",
        "content": "It indicates the end of a cycle, the end of something, a transformation that impels us to seek new paths and to take advantage of a new opportunity that arises; a rebirth. Material losses, illnesses and the low energy level generated by them, if faced with courage and determination, can positively contribute to our growth and incite the search for spiritual development. The image of the coffin refers to death, which should be seen as rebirth, never as physical death. Indeed, every practitioner of the divinatory arts should be well aware of this fact. As human beings, even if we have a glimpse of death – which some boastfully call a gift, but which in reality is a burden – we have no right to express it. Greek mythology wisely warns us that such a prerogative belongs solely and exclusively to the Moiras, and that even Zeus, supreme lord of the Greek pantheon, is subject to them. The prophets of catastrophes and misfortunes, in their burlesque role, are motivated by the search for popularity and easy gains, without caring about the pain, insecurity and imbalance they can generate. However, sooner or later they will be called to account: in their foolishness and ignorance, they are incapable of assessing the risk they are taking in trying to supplant Zeus and interfere with the Fates' mister. If that is not enough, it is good to remember that professional ethics also prohibits such a procedure: “We must never profess the final moment of any being, fact or event, as it is incompatible with the limits of cyclical predictability”. The coffin is a symbol of the earth, as a receptacle of life forces and the site of their metamorphoses and, as such, can be associated with the philosophical egg of the alchemists, the vase of the Kabbalists, and the symbol of the mother, as a nurturer and center of rest. It is, according to the beliefs of ancient Egypt, a refuge in life beyond the grave, a protection against visible and invisible enemies and the place of transformations that will open access to eternal life.",
        "reflexion": "It is true that we learn through pain. An illness, a significant loss or any type of evidenced deficiency can teach you to live in the present. Each of these “deaths” invites us to reflect, to dive deep within ourselves, seeking the true meaning of the test we are being subjected to. Said the late psychotherapist Dr. José A. Gaiarsa: “The coffin of the deceased – which obviously contains someone alive, is the Muscular Armor of the character, that is all the strength that the individual uses in order not to do what he wants, what he likes, what he needs. People live hard – shrunken or proud, but hard with fear – to do what crosses their minds; of anger – of not doing what crosses their minds; fear of others; anger at others who do not allow it”. We need to get rid of these ties consciously, even if the process is not simple at all. But, once the lesson is assimilated, we emerge stronger and with a greater awareness of the reality that surrounds us; “we were born” to a new cycle. We often discover that there is something more than mere material achievement. In a more subtle approach, the transformations facilitate the discovery of the sense of self-esteem, deep and permanent, which was acquired at the cost of hard work and challenges at the material level and which, despite everything, survived them all. It is time to recognize our potential, our abilities and our real value in life – a vision that is not born out of vanity, but is the result of a realistic assessment of our capabilities. When we reach this stage, our satisfaction does not depend on anything or anyone, except ourselves, and once consolidated, it can never be destroyed, even if all goods are taken from us. We must be aware that reaching this stage of lucidity is not easy. We were molded to accept life's difficulties and we have to make an exhaustive effort to relearn that the essential is not in accumulating riches, but in enjoying the simple and beautiful things that nature offers us. The human being in general reaches this state of wisdom and knowledge in old age, when he could contribute by guiding the young. In the East, the elderly are treated with seriousness and respect; in the West, just the opposite happens: the elderly are disregarded and rarely heard, thus losing a potential for valuable knowledge and experience."
      },
      {
        "id": "9",
        "title": "Bouquet",
        "path": "Path of Wisdom, Fidelity and Victory",
        "resume": "Emphasizes that harmonious relationships, generosity and fraternal cooperation between people generate countless opportunities for everyone involved (Bouquet); when these opportunities are rationally perceived and channeled, greatly contribute to the technological improvement and the advancement of society (Rainha de Swords).",
        "content": "It represents universal love, understanding between people, altruism, generosity and fraternity. Indicates loyal friendships, sincere exchanges and the many opportunities that present themselves to us if we are attentive and ready to accept them. Symbolically, the bouquet of flowers is the image of spiritual perfection. Every floral arrangement is carried out according to a ternary scheme, where are represented, according to the positioning of its components, Heaven (highest branch or flower of the set), the Human Being (middle position branches or flowers) and Earth (lower position). ). Thus, in addition to expressing the cosmic order, the bouquet is a subtle vehicle used to convey our feelings, whether happy or sad. The flowers in a bouquet speak to us of the extreme diversity of the Universe and the profusion and nobility of divine gifts.",
        "reflexion": "We are called to reflect on the challenges we face in order to define and achieve our goals and ideals in life. This is not a simple task; involves, first of all, choosing among numerous options. Having made the choice, we have to be aware of what we are going to gain and, mainly, what we are going to lose or have to give up. This is valid both for a professional or financial issue, as well as for an affective relationship. Often, in order to obtain or maintain status, we focus all our efforts on this objective, forgetting about everything else, as if life were just that. Logically, this can cause imbalance, because by setting a perfect goal, we run the risk of abstracting the situation and “waterproofing” the mind against all emotional and erotic connotations, excluding and devaluing them, which can bring coldness as consequences. , loneliness and illness. We cannot forget that, for the vast majority of companies and institutions, individuals are not considered human beings, but just numbers, pieces of an immense gear, which, once used and worn out, are easily replaced, put aside or thrown away. . Healthy growth presupposes diversity: it is necessary to maintain a balance between our real individual needs, such as affective relationships, leisure, cultural and spiritual development, and the social needs that absorb us, such as work, profession, the search for status and power. . We all know examples of people who donated all their energy and effort to a company or cause, forgetting or stifling any and all personal yearnings to maintain a post or status, and the moment they showed themselves to be sick and incapacitated, they were promptly replaced or retirees from these institutions. Like each element of the bouquet of wildflowers, we must harmoniously participate in the whole without losing the brightness and awareness of our individuality."
      },
      {
        "id": "10",
        "title": "Scythe",
        "path": "Path of Influence and Strength-Yang",
        "resume": "Emphasizes that, in every process of transformation and change, we are forced to make cuts and adjustments to restore the necessary balance (Scythe), and at the same time face the hard, routine work, without fading or losing the joy of living (Jack of Diamonds).",
        "content": "It announces transformation, usually preceded by a difficult and delicate situation, where a sudden cut, a breakup or a loss is necessary for there to be growth. Status losses and affective separations are generally painful; we are forced to give up something very important to us. It is an indication of the end of suffering or injury, or even that something in our life is undergoing a process of transformation, reassessment or reformulation, necessary for our personal evolution. The scythe, due to its shape, is often related to the crescent moon – in general, recurved weapons are associated with lunar symbolism, the feminine and fertility. Symbolizes the cycle of renewed crops; death and the hope of rebirth. As such, it is a clearly bipolar symbol: it means death and the harvest. But the harvest is only obtained when the rod that connects, like an umbilical cord, the grain to the nourishing earth is cut. The harvest is the condemnation of the grain to death, either as food or as seed, but it is, at the same time, the harbinger of a new life on another level.",
        "reflexion": "Daily routine and repetitive work are part of our existence and we must face them with serenity, firmness and diligence. However, life is not all work and routine. Aiming at harmonious growth, we must diversify our activities as much as possible, accept new challenges and broaden our horizons. Routine generates, for many people, a false sense of security and stability, making them fearful, closed and overly critical of the opportunities that life throws their way. It is these people, usually, who suffer the most when sudden transformations and changes occur in their lives. We cannot forget that, on this plane of existence, only one thing is immutable: change. Nothing is eternal and cyclical processes are an intrinsic part of Nature. Incredible as it may seem, transformations are always beneficial. The process of change is not easy, requiring effort, time, patience, a lot of perseverance and willingness to give up things, positions or people that are dear to us. Impermanence is not easy to accept! Matter suggests that things “are”, when in fact, everything just “is”. There is gross impermanence, which is reflected in the destruction of an object, the loss of a position or the death of a being – the latter being the most easily perceptible, but the most difficult to be assimilated. But there is a subtle impermanence, only perceptible to the eyes of the soul, which culminates in the enormous transformations that seem to occur from one day to the next. We change all the time and we don't realize it. Every day we renew ourselves: thousands of cells die, giving way to new ones. Separations, illnesses, accidents and deaths do not happen by chance: they are agents of Synchronicity and put us face to face with crisis processes. A crisis alerts us to the fact that something in us can be improved, each challenge being an invitation to transformation. Economically, the crisis only indicates a transition point between a time of prosperity and another of depression or vice versa. Transformation is a continuous exercise in detachment and flexibility that leads us to growth."
      },
      {
        "id": "11",
        "title": "Whips",
        "path": "Path of Patience, Alertness and Intuitive-Yin Knowledge",
        "resume": "Indicates spiritual strength and intuition to restore harmony, especially at home, when discord arises (Whips), seeking new alternatives and breaking routines with joviality and optimism (Knave of Clubs).",
        "content": "They foreshadow disputes and disharmony in family relationships, quarrels with friends or business associates. This conflict that fragments domestic peace, poisons the atmosphere in our circle of friends, undermines affective relationships, results from a spiritual imbalance, from the loss of tune with our mystical side, our hidden forces. We all have a superior, intuitive force that needs to be channeled positively. When we neglect this aspect, we lose our structure. Thus, the whips, representing the protection and help of the spiritual plane – our guardian angel or inner master – call us to re-establish this connection and, consequently, to free ourselves from these problems. The whip is the symbol of the judiciary and its right to maintain order and inflict punishment. It is also the insignia of certain Greek deities: of Hecate, imposing respect to infernal monsters, and of the Erinyes, who punished criminals; as well as a symbol of dignitaries of power and priests. The whip is associated with lightning and, for this reason, it was often used in self-harm rites in initiatory societies charged with fighting droughts. Like the thunderbolt, the whip is a symbol of creative energy. In the Vedas, its role acquires cosmic amplitude, transforming milk into butter, the primordial food of the living.",
        "reflexion": "Human development, like everything else in the Universe, is not linear, but spiral, obeying natural cycles. Both material and spiritual aspects must be considered and worked on; one cannot survive without the other. Maintaining the rhythm, harmony and balance of this process is not an easy task, as we are often attracted and involved by extremes. Many times we allow ourselves to be dominated by apathy and discouragement regarding the obligations that material life imposes on us, and some, in order to get rid of them, seek refuge in a pseudo-spirituality; the result is stagnation and sterility. At other times, dominated by exaggeration, selfishness and megalomania, we dive into the unbridled pursuit of material success, which also generates great confusion. Consequently, both in one case and in the other, these behaviors, the result of our internal disharmony, generate conflicts of all kinds, not only for us, but mainly for the people around us. On this journey, it is up to us to establish goals and ideals compatible with our capabilities and resources, striving and working to achieve them, incorporating all the experience absorbed, to use it again in the next stage – the process is continuous. Keep an open mind, attentive to everything that happens around us; and having a dream, a goal, aligned with the Greater Law, are basic and necessary conditions for our development. Life is Magic and every human being is therefore a magician. The forces of the Universe, of which we are an integral part, are in charge of showing paths and opportunities, as long as we are receptive and act promptly, guided by high principles. This is Magic: the knowledge of the extraphysical laws that interact in the material world. It means the strength, the creative energy with which we imbue our desires in order for them to come true. It is the power of the mind that pushes our will, giving life to our projects and making them possible. Magic, white or black, does not exist by itself: it, in its true essence, is colorless. Its “coloring” results from the use of our mental strength, the purpose and degree of consciousness of those who use it. The final result is a mere consequence of the direction we give to these forces. It will be positive if our purposes are high; malefic if they are mean. A warning to the unwary: in the magical process, we always keep the original in our possession and only send a copy to our target. Soon, sooner or later, we will receive due change through the famous “boomerang effect”: we will reap what we sow. Thus, with the help of divine protection, directing our willpower in a harmonious and positive way, aiming not only at our interests, but those of all the people involved, we will be able to achieve our objectives and goals."
      },
      {
        "id": "12",
        "title": "Owls",
        "path": "Path of Reason, Creativity and Growth",
        "resume": "Emphasizes the ability to face pain, with wisdom and intelligence, without allowing ourselves to be dominated by emotions; advises to share our difficulties with someone (Owls), because that's the only way we can face the difficult task of making a decision in the face of a stalemate (7 of Diamonds).",
        "content": "Everyday life generates impasses of all kinds, but which can be quickly resolved if we do not allow ourselves to be carried away by emotions and face them wisely and intelligently. The figure indicates the reflective capacity and rationalization that differentiate human beings from animals. It is the divine faculty of judgment which is not based on personal feeling, but on the impartial and objective assessment of all the factors contained in the situation. We are invited to judge coldly and to deliver a verdict based on high ethical and moral principles, including considering the need to fight or take drastic measures to preserve and maintain truth and order. The issue, in general, can be easily resolved as long as we are willing to share, to add our experience to that of the other. The owl symbolizes, in its positive aspect, wisdom, intelligence, clarity of vision and the ability to foretell events. This nocturnal bird, an excellent hunter, is related to the Moon and, mythologically, to Athena. The owl cannot bear the light of the Sun and, in this respect, is opposed to the eagle (Zeus), who receives that light with open eyes. We can see in this aspect, as well as in the relationship with Athena, the symbol of rational knowledge - the perception of light by reflection (lunar) - as opposed to intuitive knowledge or direct perception of light. Perhaps it is also for this reason that the owl is a traditional attribute of diviners: it symbolizes their gift of clairvoyance and interpretation of oracles. Thus, the bird of Athena symbolizes the reflection that dominates the darkness. In some Latin languages the name of the owl is used as an adjective to designate a beautiful woman and also everything that is a good omen. In some regions, only its negative aspect is highlighted: it is considered the deity of death, guardian of cemeteries, emblem of ugliness; moreover, it has a regrettable reputation as a thief and, as such, portends hardship, suffering and pain.",
        "reflexion": "Decision-making in the face of new situations or opportunities that arise in our lives is usually very difficult and stressful. Changing jobs or countries, getting married, setting up a commercial company all perfectly portray the dilemma of choosing. It represents the moment of evaluation and choice between a known, safe and favorable position versus a new proposal that may be better in terms of rewards, but which at the same time could mean tragedy. We are forced to choose between the material security and personal freedom we have already built, and the uncertain and undefined possibilities of a new path that may or may not lead to future success. The new or unknown always represents something risky, dangerous, and perhaps even immoral, in the sense that it contradicts public opinion. However, this new and dangerous possibility contains vital force and potential for growth, and may far surpass all material security obtained previously. The “marriage” question is typical: passion, love, sexual desire, dreams and fantasy call and attract, but when we accept the union with the other, we will certainly have to give up our independence, selfishness and protection and comfort of the paternal home, assuming greater responsibilities. This is a choice that has to be made with a lot of consideration and wisdom, based on high ideals. We must be prepared to share, to give without charging anything in return and, above all, to assume responsibility for the children that arise from this union. Living together and routine can put an end to any dream or passion. If we are not well aware of the compromises and imbued with a higher ideal, the result will be great frustration. For all these issues, whether economic, financial or affective, there is only one way out: a cold, rational, wise and balanced analysis of the pros and cons involved in each one of them. Depending on the magnitude of the problem involved, we are not able to reach a conclusion acting alone. When the choice we must make involves a radical change in our existence, it is wiser and more prudent to share the issue with someone: a friend, spouse or an expert in the field, preferably someone not involved in the issue. The chosen person will be able to perceive, in a rational and cold way, the details and aspects of the case with greater propriety than us, since we are emotionally involved. The sum of efforts and capabilities may point to a safer direction for the issue, even though the decision, as well as the responsibility for the final choice, will always be ours."
      },
      {
        "id": "13",
        "title": "Child",
        "path": "Path of Power, Discipline and Wealth",
        "resume": "Emphasizes the need to get rid of all kinds of preventions and prejudices, of facing life with joy and optimism, always open to the new (Child). It implies keep an open and flexible mind, develop our communication skills, through study and research (Knave of Spades).",
        "content": "Tells us about the beginning, innocence, optimism and the joy of living, as well as irresponsibility, the absence of fears or prejudices, fragility and immaturity. The child is spontaneous, calm, concentrated, without intention or hidden thought, always open to the world, able to experience each new experience without barriers or prevention, fascinated and willing to learn everything that is taught. Symbolically, childhood represents innocence, the state prior to sin and therefore the Edenic state. In the Christian tradition, angels are often represented by children, and this symbolism is constant in the evangelical teachings and in part of Christian mysticism: “Whoever does not receive the Kingdom of God like a child will not enter it”. In the psychological evolution of human beings, puerile or infantile attitudes, which are not to be confused with those of the symbolic child, mark periods of regression; on the contrary, the image of the child can symbolize the victory over complexity and anxiety, the conquest of inner peace and self-confidence.",
        "reflexion": "Our attitude towards life depends, and a lot, on the conditions of our inner child. It is what makes us face challenges with optimism, leading us to always be open to the opportunities that the world offers us. When, even at an advanced age, the person remains cheerful, willing, vibrant and curious to learn and actively participate in society, we can say that your child is very alive and healthy. The moment we are dominated by discouragement, by inertia, by prejudices and prejudices, it is a sign that this vital principle is trapped or sick. When I speak of the need to remain a child, I am not referring to the adoption of a puerile, weak, imbecile and dependent behavior towards life. I mean, yes, maintaining joy, purity of purpose and joviality, but with weighting, discipline, rationality, order and responsibility. Jung calls our attention to this paradoxical aspect: “The child in the human being is an indescribable experience and an incongruity, a disadvantage and a divine prerogative. An imponderable that determines the fundamental value or uselessness of a personality”. We cannot forget that this energy has free transit in the spiritual world: “If you do not change and become like children, you will by no means enter the Kingdom of God”. To become like a child is to revert to the innocent and undifferentiated state of “prima materia”, a requisite of transformation. The fixed and developed aspects of the personality impede or block change, as they are solid, established, and certain in their correctness. Only the original condition – undefined, fresh and vital, but vulnerable and insecure –, symbolized by the child, is open to development and therefore alive!"
      },
      {
        "id": "14",
        "title": "Fox",
        "path": "Path of balance, vitality and recognition",
        "resume": "Emphasizes the importance of flexibility, cleverness and wit as qualities essential to our survival, and as the exercise of these qualities can help to avoid serious damage and losses (Fox), especially when the struggles of life are already exhausted all our forces and energies and we are still forced to face more challenges (9 of Wands).",
        "content": "Tells us about the sagacity, cleverness, speed and flexibility of our actions, which are often fundamental to our survival. It's time to be attentive and smart, otherwise we could suffer serious damage. We will probably be victims of unscrupulous and opportunistic people who could cause us serious moral or financial damage. False proposals and cunning courtships could result in getting involved in complicated situations for us. It is a time to proceed with great caution. Symbolically, the fox embodies the contradictions inherent in human nature: active and inventive, but at the same time destructive; independent, audacious and, at the same time, fearful. She is associated with fertility deities, thanks to her vigor and the strength of her appetite. The fox's lust brings it closer to rabbits – male dom-juans and teasing females. She is reputed to have great life force due to the fact that she lives in holes and is therefore close to the generative forces of the Earth. Great longevity is also attributed to the fox.",
        "reflexion": "Life often puts us in front of extreme situations where our capacity for survival is tested: catastrophes, accidents or the most diverse types of sports, professional and sentimental challenges. How many times have we not been victims of false friends, of opportunistic people who, cunningly plotting our downfall, abused our trust, setting us up for a coup. This invariably happens when we are about to accomplish something. It is at that moment that this type of unforeseen obstacle appears, making us feel that we will not have the strength to continue and that all our struggle was in vain. At such times, miraculously, our reserve of strength manifests itself. It portrays the amazing power of the imagination, because just when we feel that we can't fight anymore, that we can't face any more difficulty, somehow, from the core of burnout, new ideas come up and we get the energy to overcome this challenge more before reaching the goal. This powerful and disturbing force is the creative spirit of the human being. Although this creative spirit cannot be controlled or molded to our will, it is there to help us and make us emerge from the bottom of the well, according to our merits and intentions. So imagination gives us an injection of strength, hope and new ideas, and if we are willing to try again, acting shrewdly, flexibly and quickly, we will have the energy at our disposal to eliminate any and all obstacles, reaching our ultimate goal."
      },
      {
        "id": "15",
        "title": "Bear",
        "path": "Path of Decision, Love and Success",
        "resume": "Shows that envy, jealousy, spite and all sorts of Negative energy generated by unbalanced pursuit of power (Bear) will find a favorable field to install and expand, every time that we allow ourselves to be overwhelmed by discouragement and excess of worries or responsibilities (10 of Wands).",
        "content": "It is the negative, male energy, associated with the pursuit of power; It generates envy, jealousy, despite. Generally, it manifests itself in the professional area. It may also indicate that we are being victims of negative charges of close people who falsely behave like friends, when they are actually just taking advantage of the situation to get some personal advantage. They await the conducive moment to attack with all their strength. In its positive aspect, use is considered, due to its friendly and submissive appearance, the symbol of protection and safety, evoking maternal people who cross our path always ready to help and protect. It indicates that we need to be always alert and prepared to defend our personal space. Symbolically the bear is associated with the moon, disappearing in winter and reappearing in spring and, like all issues related to lunar mystery, has a relationship with instinct. The Athenian girls danced with rites in their rites to Artemis, the goddess, while mulching men escorted the goddess of the Celtic moon, who was also represented by a bear. Given his great strength, Jung considered him a symbol of the dangerous aspect of the unconscious. He is powerful, violent and uncontrolled. As a primitive force, it is the emblem of cruelty, savagery, brutality. But the bear, to some extent, can be domesticated: dance and is skilled with the ball. We can attract him with Mel, which he is in love with. But what contrast with the lightness of the bee, whose substance he loves, and with that of the dancer, whose steps he mimics, in his native slowness! The bear symbolizes, in short, the elementary forces susceptible to progressive evolution, but also capable of terrible regressions.",
        "reflexion": "We are facing a state of oppression that often manifests itself after a goal is achieved or a dream comes true. In general, we find it very difficult to understand why this goal, the result of so many struggles and based on high ideals, generates this depression, disappointment and heartbreak. This is a common fact in the lives of many people who embark on a commercial project, a business, an artistic activity or a love relationship. As time passes and the business or relationship expands, the enthusiasm or passion seems to fade. This is explainable: the passion and volatile force of enthusiasm cannot bear to be contained in heavy, structured and routine forms; to survive, they need new horizons and challenges. This disillusionment is even sadder and harder when triggered by someone close to you. Unfortunately, it is very common to live with a “bear-friend” for a long time, without realizing it. He usually creeps in, he's always around, he enjoys our intimacy and, for that reason, he's always ready to give advice and point out alternatives that will only cause us problems. This is very common in the competitive work environment. This friend usually waits for the moment when we are down and overwhelmed with responsibilities to jump in and take advantage of the situation for his own benefit. The disappointment of feeling betrayed by someone we cherished so much is immense, difficult to assimilate."
      },
      {
        "id": "16",
        "title": "Stars",
        "path": "Path of self -confidence, partnership and prosperity",
        "resume": "Evidence that success and good fortune depend on basically on the proper channeling of our creative potential and the how much we trust our personal shine (Stars); if we are facing a crisis, it is a sign that we must stop and meditate seriously in order to identify what generated this feeling of guilt blocking us and immediately adopt corrective measures (6th of Cups).",
        "content": "Inspires care for our own image and warns that we keep our personal brightness in all situations. It brings good luck and success. It's time to trust our good star. It gives success in the face of love difficulties and represents the light that guides us, showing us, in the middle of darkness, the path that must be followed to reach the top. The stars are also a warning: when we reach the pinches of fame, we must be aware not to be seduced by the glamor of the star; Student is a common fact and marks the beginning of the fall. Symbolically, as regards the star, it is usually retaining its quality of luminar, of light source. Its heavenly character makes it still a symbol of the Spirit and, particularly, of the conflict between spiritual or light forces and material or dark forces. In the Old Testament, the stars obey and announce the will of God and an angel sail upon each of them. The five -pointed star represents the cosmic being, radious as light; The one of six -pointed, formed by two mirrored and entwined triangles, symbolizes the amplex of spirit and matter, active and passive principles, the laws of evolution and involution.",
        "reflexion": "Insecurity and lack of self-esteem and determination make us ensnared by strong emotional involvement and passion, both in personal relationships and in professional life. It is common to believe that a person or status can supply our internal needs: pure illusion. At first, blind and dazzled by this person or status that we have just conquered, usually after a lot of effort and dedication, we believe that it is possible. Once this phase is over, we are forced to face reality, wake up from the dream and realize that this highly idealized person or job does not fulfill our needs. We feel betrayed, abandoned, deceived, when in fact we are just transferring the blame to the other or to the environment that surrounds us. This is the time to stop, meditate and assume our insecurity. We must trust our light, our brightness and personal capacity, and not spend our lives projecting or expecting from others or from the world. Self-confidence, self-esteem, security and determination must be born from within, from the conscious application of our potential; we must be attentive to the cycles that govern our existence and not be at the mercy of external factors."
      },
      {
        "id": "17",
        "title": "Storks",
        "path": "Path of Transformation, Knowledge and Security",
        "resume": "Reveals that changes, travel, situations unforeseen life, the breaking of routines (storks) obliges us to dive deep into our being, seeking causes or motivations reais of our existence, forcing us to face our fears, Limitations and hidden desires (Queen of Cup).",
        "content": "They foreshadow news, changes, air travel, surprises, unforeseen events or even unexpected situations in our lives, such as pregnancy. They announce what is about to happen, whether good or bad, breaking the routine and encouraging us to take risks and dare. They reinforce the concept of acting and taking advantage of “now” opportunities intelligently, without haste or anxiety. Focusing on the past or the future often prevents us from living in the present moment. The “now” is what really matters: the past is gone, we cannot change it; the future will largely be the result of our present attitudes and choices. This is the time not to fear challenges and be confident enough to face the new. Although Leviticus (11, 18-19) classifies it as “unclean... and you shall not eat its flesh”, the stork is generally regarded as a bird of good omen. It is she, according to legends, who brings the babies in her beak, which may have something to do with the fact that she is a migratory bird, which only returns when nature wakes up. From the same point of view and for the same reasons, there are those who attribute to it the power to cause conception and, as such, it is a symbol of fertility. Storks build their nests in trees, rocks or on the roofs and chimneys of homes. Thus, in many regions of Europe, peasants prepare platforms on the roofs of their houses with the aim of attracting these harbingers of good luck, so that they can create their nests there; when this happens, it is believed that fertility and prosperity will be achieved.",
        "reflexion": "At this moment we will face the powerful force of instinct, desires and deep feelings that are repressed or sublimated. This disturbing force of the unconscious, when it manifests itself, activates everything that is hidden within us and instigates us to the point of crisis, conflict and passion. This generates insecurity, fear of change; but if we refuse transformation, we stagnate. In other words, for fear of dying we stop living. Here we are faced with the most profound aspects of human relationships, not in its merely social focus, but in terms of being together with emotion and depth. It is the great challenge of a strong, dramatic, intense, vital, or fatal and inescapable relationship."
      },
      {
        "id": "18",
        "title": "Dog",
        "path": "Path of Wisdom, Fidelity and Victory",
        "resume": "Stresses that fidelity, understanding, dedication and true friendship, combined with the ability to always be alert and vigilant against the onslaught of disruptive external factors (Dog), form the basis of harmonious relationships or associations and lasting lives guided by a great ideal (10 of Cups).",
        "content": "Represents fidelity, friendship, social life. It indicates that we have the support of loyal friends who inspire us with confidence and are always ready to help us without asking for anything in return. In affective terms, it foreshadows fidelity and understanding. It urges us to be ever alert, watchful, on guard against the attacks, dangers, and threats of our enemies. Mythologically, the dog is associated with the world of darkness, death and the underworld. His first mythical function is that of Psychopomp: guide of the human being on the night of death, after having been his companion on the day of life; as a second function, he has the mission of imprisoning or destroying the enemies of light and guarding the doors of sacred places. In Alchemy, the powerful image of the dog devoured by the wolf represents the purification of gold by antimony, the penultimate stage of the Great Work. In this context, dog and wolf at the same time, the sage (or the saint) purifies himself by devouring himself, sacrificing himself in order to reach the final stage of his spiritual conquest, the philosopher's stone.",
        "reflexion": "The great ideal of full emotional and affective realization is now focused. It is the mystical marriage, the “coniunctio”, the fusion of souls, the union of the human being with God, the fusion of opposites, the love that encompasses not only the personal and sensual dimension, but that also encompasses the spiritual plane. Uniting opposites is not an easy task; it is equivalent to experiencing a paralysis that verges on a veritable crucifixion. The symbolism of the cross includes the union of opposites, and St. Augustine makes a strikingly explicit analogy between the “coniunctio” and the crucifixion: “Like a bridegroom, Christ leaves his chamber, walks forward, with an omen of his nuptials, to the field of the world... He arrives at the nuptial bed of the cross and there, by climbing on it, he consummated the conjugal union. And, when he perceived the creature's sighs, he lovingly gave himself up to torment in the place of his bride... and united the woman to himself forever' . Another classic and profound image of the 'coniunctio' is the sacred union between Zeus and Hera, described in Book XIV of the Iliad: having led Hera to her secret chamber, Zeus says: “Neither god nor mortal should contemplate our pleasures, veiled by clouds , plated in gold; not even the sun, which darts its rays across the sky, and whose broad gaze watches over the whole earth.” He spoke as he gazed at her and, inspired by what he saw, his eager arms encircled the Goddess. Happy, the Earth understands, and from her lap sprout, spontaneous, herbs and flowers; a tuft of newborn violets spreads a soft carpet, and lotus bushes cushion the winged bed. Sudden hyacinths litter the grass, bright crocuses make the mountain shine. Behold, golden clouds hide the heavenly pair, wrapped in sweet pleasures and bathed in air; the dew of heaven, descending on the ground, perfumes the mountain and exudes ambrosia throughout. At last, overcome by the sweet force of Love and Sleep, panting Zeus Thundering closes his eyes to sleep. This full and effective realization of the human being – his great goal in passing through the terrestrial plane – is, for the vast majority of mortals, an immense challenge, although possible. Bringing about this union of opposites within us may well be the task of life that demands the utmost perseverance and assiduous attention. The union of opposites that we are focusing on does not occur “between” a man and a woman, each manifesting its natural polarity, but “within” each man and each woman in whom the opposites finally unite. The soul's desire to unite with consciousness and forge an indivisible, creative personality is what is strongest within us. Ultimately, opposites can only unite within an individual personality. The union of masculine and feminine cannot take place while we unconsciously project one half of ourselves into a human partner and put the other half into action. We are not the prince or princess walking towards union with a person who will play the role of our mystical partner. Rather, the prince and princess, the divine couple, unite within us in a great nuptial act that takes place in the unconscious. For this reason, if we want our human relationships to succeed, we must be able to distinguish divine from human partners in our lives. The human partner is only necessary – it is by no means essential."
      },
      {
        "id": "19",
        "title": "Tower",
        "path": "Path of Influence and Strength-Yang",
        "resume": "Points to the need to develop the capacity to reflection and analysis to better equate life's problems (Torre), only then to start fighting, facing the challenges of open chest (6 of spades).",
        "content": "Directs us to the need to get in touch with our inner world, position ourselves and promote spiritual elevation. It is the healthy isolation that allows recycling and the search for answers in the most intimate part of our being. It represents what we are inside, the essence, and not the image we pass on to the world. It is the divine spark, our spiritual part that never dies or ends. Symbolically, the construction of a tower aims to restore, by means of an artifice, the primordial axis broken between man and the abode of the gods. She is also a symbol of vigilance and ascension. The towers of the Middle Ages were used to spy on possible enemies, still having the sense of stairs, where each floor marked a step in the ascent. Meditation and silence build a tower that facilitates the elevation of the soul to God.",
        "reflexion": "Facing life's problems and difficulties is the only way to get out of the impasse and avoid unnecessary waste of energy and time. There is no point in pretending that everything is fine, closing our eyes and ears, when there is some pressing situation generated by family, social or professional life. The sensible way is to stop and, in isolation, dive deep into the issue, analyzing it and listing pros and cons to, based on this survey, establish an action plan to eliminate the problem. Traveling, enjoying a vacation, can be a very efficient practice in these cases: a trip abroad, for example, can work real miracles. The practice of meditation, or even consulting an Oracle such as the Tarot, the Runes, the Petit Lenormand, among many others, can offer us good guidance, new light, and even draw our attention to an unknown aspect or motivation. . This always happens when these practices are carried out in an intelligent, balanced and spiritualized way. It is essential to be aware and mentally clear that none of these techniques will make the choice for us; they also cannot change a situation from bad to good. Consulting an oracle in the vain hope that it will be able to solve all problems, in a magic pass, is an immature, self-indulgent and unbalanced attitude. The problem that afflicts us can only be solved or alleviated through effective action, with carefully calculated risks."
      },
      {
        "id": "20",
        "title": "Garden",
        "path": "Path of Patience, Alertness and Knowledge Intuitive-Yin",
        "resume": "Emphasizes the ability to care for, beautify and defend the his dominion, nurturing and protecting those close to him (Garden), even in the face of the most adverse and oppressive situations, when the Fear dominates and everything leads one to believe that there is no way out (8th of Swords).",
        "content": "It represents the environment around us; the known limits. It is where we reign, our domain formed by things and people around us, and as such, all that depends solely and exclusively on our effort and choice. What we sow in our garden is what will be harvested later. It may indicate the need to expand the horizons, to reflect to set new goals and proper actions if our field of action is very limited. Symbolically represents paradise, an enchanted place where peace and harmony reign. It also represents the effort, the work of the human being and, in particular, their power over the domesticated nature. At the highest level, the garden is a symbol of culture as opposed to wild nature, of reflection as opposed to spontaneity, order and consciousness as opposed to disorder and unconscious. The garden, portrayed in unholy or religious literature, is the site of growth, the cultivation of vital and inner phenomena; In it the flow of the stations is fulfilled through ordered forms. The garden wall keeps the inner forces that flourish, and it is only possible to penetrate it through a narrow and secret door. Allegorically, it designates the sexual part of the human being: for the woman, when in her center is a large tree or source; For the man, the small garden of delights.",
        "reflexion": "We are called to reflect on our behavior and reactions to social pressures. In general, we find it very difficult to manage this aspect harmoniously; we hesitate when it comes to establishing clear, conscious and well-defined limits in the face of attacks and invasions that the surrounding environment makes in our private life. When we are unprepared and unaware of this pressure, it can generate an inferiority complex, insecurity and fear of rejection; it can lead us to incarnate the role of victim and to give up our true personality. The family, in general, is the first of these sources of pressure and invasion. As children, we depend on our parents' decisions regarding our food, clothing, studies and leisure. But, sometimes, we continue to follow their standards even after growing up, without questioning them, because we are “helpless victims” of their will. Being or feeling inadequate, being at the mercy of protocols or dependent on the opinion and convenience of others are typical symptoms of the victim syndrome. In addition, we allow ourselves to be victimized by an inferiority complex or exacerbated humility, placing others at the top and ourselves at the bottom, or always placing ourselves at the last place in the queue. There are immutable and uncontrollable things in our life, but we don't always need to assume the role of martyr. We just need to be flexible to change the strategy whenever convenient. We urgently need to understand that we don't need to please anyone but ourselves, nor prove anything to anyone. Learning to say “no” to the will of others and recognizing our rights and our worth are the first steps to get rid of this condition. Only then will we be fully responsible for our garden."
      },
      {
        "id": "21",
        "title": "Mountain",
        "path": "Path of Reason, Creativity and Growth",
        "resume": "Emphasizes the need, after careful evaluation of the situation, face challenges or enemies with poise, firmness and perseverance (Mountain); for that, we must wait for the moment conducive, when conditions are favorable and feel safe and confident about the expected result (8 of sticks).",
        "content": "Tells us about the great difficulties and challenges, the potential enemies, always ready to challenge and that need to be fought with balance, firmness, perseverance and justice. Every difficulty that arises in our existence forces us to become aware of our limits and, based on this assessment, take appropriate measures. As a symbol of elevation, it speaks to us of common sense and justice that must reign supreme, regardless of any personal interest. It may also indicate the need to pay attention to important documents, powers of attorney or processes. Its icy top warns of the danger of crystallization or lack of flexibility. The mountain is, at the same time, a symbol of transcendence and manifestation: it is the meeting of heaven and earth, the abode of the gods and the goal of human ascent. Seen from above, it appears like the tip of a vertical, it is the center of the world; seen from below, it appears as a vertical line – the axis of the world – but also as a ladder, the slope to be climbed. It is the place of the gods and its ascension is figured as the means of entering into relationship with the Divinity or returning to the Principle.",
        "reflexion": "A challenge with a certain amount of stress is something very healthy in our life, as energies are released. Conflict stimulates the mind, and if we have the courage to face it and overcome it, we can enjoy a period of peace and tranquility. Our plans will go ahead at an accelerated rate, and we will feel secure and confident about the outcome. Energy is only released after tension is overcome, and confidence is really gained when obstacles are overcome. The experience of releasing new potentials can be seen in the various sports practices, where the athlete at the last minute overcomes difficult obstacles and wins. The same happens with painters, writers and musicians: once the blockade is overcome, the work advances and completes itself. The contentment of that moment doesn't come out of nowhere; it must be won by accepting the challenge, the competition and the doubts, from which we come out in full force. It is this force that propels us upwards as we climb the mountain. The balance and stability that we so much desire will only be achieved when we know how to consciously apply our effort and commitment, using our full potential. We must take advantage of favorable conditions and, therefore, be alert, carrying out our climb step by step, calmly and safely, without running over or disturbing those we meet on our path. On the contrary, in climbing we must help each other. The practice of solitary and selfish mountaineering will usually result in an accident. If, on the other hand, we already consider ourselves at the top, crystallized and accommodated, it is of the utmost importance that we try to look around us and discover new challenges to channel our energy; otherwise it will be frozen."
      },
      {
        "id": "22",
        "title": "Paths",
        "path": "Path of Power, Discipline and Wealth",
        "resume": "Denotes responsible choices and decisions, the strength of will and persistence (Paths), which are extremely necessary to face the instinctive force that animates us and incites the pursuit of boundless pleasure; this same force, well channeled, generates abundance and prosperity (Queen of Gold).",
        "content": "represents free will. This image, if on the one hand gives us the certainty that there is always a way out of everything in life, on the other hand it puts in our hands the decision and the responsibility of choosing between continuing on the known route or venturing down a new shortcut. It reveals willpower and persistence in the face of obstacles, indicates the possibility of changes, of exploring new territories. It foreshadows a favorable time to diversify and discover new things. Symbolically, it draws our attention to the need to walk the royal path or the straight path that translates into the ascension of the soul. The royal path is the direct route, without a detour, that leads to the capital of the kingdom, where the king resides. Philo of Alexandria writes: “Let us enter the royal road, we who think it is necessary to abandon the things of the earth. He who travels the royal road will not feel fatigue until he meets the king.”",
        "reflexion": "The loss of intimate contact with nature caused numerous changes in human behavior. We live an artificial life, totally disconnected from natural rhythms and cycles, no longer feeling the pure pleasure of enjoying the simple things that life offers us, such as contemplating a beautiful landscape, a sunset, the sea, the beauty of a flower. We are always worried about the future, work, family, our security, and we stop living and enjoying the present. Our existence is governed by countless rules, duties and obligations, which we never consciously question, and which impel us to consume, accumulate, wait, follow certain patterns or fashions, to repress or adjust our sensual needs. The authentic expression of our sexuality suffers most from this fact. The modern, urban man leaves the best of himself at work, transport and worry. The sexual act is usually performed mechanically: the man, in general, always adopts the same typical, accelerated movement, as this is the best way to reach the end in record time, submitting his partner, with his gestures and practices, to a aggression. After the release – because this is not an orgasm – she falls on her side half dead, and she, when she still has some sensitivity, feels alone, abandoned, used and guilty – not for what she did, but for the way she was treated. The quickness of performance and the 'losing one's head' strongly suggest that our sexual arousal is, in fact, a definite unnatural irritation or overarousal. Not infrequently, partners leave the fight half skinned. To really make love you need a lot of peace, leisure and a suitable place. The first step in conquering pleasure is to do everything very slowly and with full awareness of what you are doing; the second step, the secret of great pleasure or good pleasure, is in the variation: you will have to learn to vary every few seconds and to vary endlessly. Only then the pleasure becomes infinite. A good orgasm is smooth, lingering, and melting, rather than choppy, fast, aggressive, and explosive. It's amazing to observe that even on vacation or in the few hours we dedicate to leisure – going to a restaurant, theater, cinema, club – we can't switch off and enjoy these worry-free moments. Today, more than ever, the word “turn off” is apt. It is always opportune to analyze how we are using our Free Will and our ability to choose, because, after all, we are not alone in the world. Possessiveness and excessive attachment only generate problems and imbalances. Periodically we need to stop and do a thorough cleaning of our lives: from drawers to feelings, from closets to relationships, from places to belief systems. As we eliminate the superfluous and accumulations from our lives, we will make room for the new. Parents become attached to their sons/daughters, and these remain tied to their parents, although all have complete autonomy and means of survival. How many people do we know who fail to create their own space, or do not relate to anyone for fear of changing course or exploring new paths. They simply settle down, fearing experiencing a sensual love, mature and rich in new experiences, which could set them free and broaden their horizons. Attachment is the fruit of ignorance and the cause of much suffering. To tread the royal path we need serenity. And we don't have serenity because there are always some factors present in our behavior: nervous impatience, instinctive haste and inconstancy. This is to say that the human being, not yet clarified by his spiritual conscience as to real or relative values, allows his rational mind to support the instinctual desires of his inferior being, whose anarchic demands create tumultuous eddies of haste, impatience and incoherent whims. . In suffering these impulses, we resemble certain types of animals. The dog trembles with impatience before the bone coveted. The fly's agitation ends up throwing it into the trap set up by the spider. Haste is the concern generated by social duty. We behave like the ant, which “always has something to do” and knows the direction of the goal it needs to reach, but, when it encounters an obstacle, it rushes around in unnecessary turns, without finding a way around it. On the other hand, some animals teach us a lesson in mastery, such as the cat, whose wisdom is a model, as it combines the highest passion with the calmest indifference. Its immobility betrays its impulse, which is always exact; the strength of your spine when you jump is proportional to the relaxation of your rest; when he sleeps, he acquires the abandonment of the newborn, while his instinct is always vigilant; resistance-free flexibility lets you come out of any fall unscathed. It hunts without hatred and plays for the pleasure of playing; he is constantly ready to attack without animosity or to defend himself without apprehension; Indifferent winner is never defeated. Serenity is the fruit of independence, and this, in turn, is born from the exercise of Free Will. It is not a question of indifference, but of neutrality in the face of an impression received from the outside – beautiful or ugly; good or bad; happy or sad; pleasant or painful... It is one thing to discern the qualities, it is another to allow them to affect and dominate us. The peace and harmony we seek will never be achieved by suppressing conflicting forces, but rather by reconciling them in the interests of the common good."
      },
      {
        "id": "23",
        "title": "Rats",
        "path": "Path of Balance, Vitality and Recognition",
        "resume": "It draws our attention to the excessive wear and tear of energies that affects our health and causes many damage and losses (rats), resulting from the fierce competition of all sorts to which we are exposed, remembering that only a whole, strong and brave character can be able to Make ahead (7 of sticks).",
        "content": "Indicates wear and tear of energy both in the physical aspect, affecting health, and in the material and financial field, where losses or theft can happen. It is a warning to be more alert and take better care of our health and possessions. In love or business, we must be careful to stay away from opportunistic people. It may also indicate the difficulty of expressing love and feelings, especially within the family. This card is related to the so-called spiritual vampirism; that feeling of wear and tear, of the theft of energy that generates discouragement, caused by close people who, selfishly, only use us. The danger is that this energy does not manifest itself directly as illness, but slowly undermines our psychic defenses, causing damage that is sometimes irreparable. We must be very attentive to the appearance of these symptoms, and start a process of reinvigoration, immediately moving away from those people who harm us. Symbolically, the rat, this hungry, prolific, nocturnal rodent, is a fearsome and even hellish creature, propagator of the plague. Freud points out that this animal considered impure, which burrows into the bowels of the earth, has a phallic and anal connotation that links it to the notion of riches, of money. For this reason it is often considered as an image of avarice, cupidity, nocturnal and clandestine activity. The rat, the insatiable ferret, is also considered the symbol of the thief.",
        "reflexion": "Every time we are successful; When, after much struggle, we succeed or the realization of a dreamed goal, we must prepare for a new battle: the fierce competition. We cannot stand in the shadow of the laurels of victory, for someone may arise and steal them from us. The problem of envy and competition is a real fact we have to accept. Competition is the inevitable companion of success and is often responsible for giving up a project. This challenge is actually a test that allows us to assume our ability to persevere, to use our willpower and our self -confidence. It is time to argue about how willing to fight for something we have just conquered. In the business world competition is a constant and every minute we are forced to face it. Just launched a new product that immediately, like a magic pass, dozens of similar ones appear on the market. In this fight, two important components need to be considered: competition in concrete terms, from company to company or from individual to individual; and another, the subtle, invisible, represented by envy and the negative energies we are being targeted. The first, as is more palpable, may, once carefully analyzed, be attacked or minimized. Sometimes it can even be useful, challenging us to think, to innovate, to grow, to awaken from accommodation. The second, by its own subtle nature, is extremely difficult to detect, and the only resource we have to combat it is not to be in tune with it, keeping us attentive, alerts, and relying on spiritual protection. Both generate stress and loss of energy, weakening us and seriously compromising our health. This is the high price we usually pay for success."
      },
      {
        "id": "24",
        "title": "Heart",
        "path": "Path of decision, love and success",
        "resume": "Teaches us that passion, commitment, crazy attitudes and thoughtless actions, the search for affection and protection, motivated by a person or cause (Heart), are just a facet, usually ephemeral, of the Greater Love, selfless and infinite, which governs the Universe (Jack of Cups).",
        "content": "Tells us about emotion, delivery, passion, either for a person or for a cause. It's human warmth, sharing affection and affection, dedication and deep feelings. It's our sensitive, nervous side, our ability to express feelings. Indicates those passionate situations that block our reason, making us take crazy, thoughtless and untimely actions. Its opposite, hate, is its negative manifestation. The heart, the central organ of the individual, corresponds to the notion of Center. If the West, poetically, made the heart the seat of feelings, all traditional civilizations located in it, on the contrary, Intelligence and Intuition. He is, in fact, the vital center of the human being, since he is responsible for blood circulation. Its double movement (systole and diastole) also makes it a symbol of the double movement of expansion and absorption of the Universe: it is Brahma in its productive function, it is the origin of the cycles of time.",
        "reflexion": "The time has come to speak of the powerful energy of Love. From the cosmic point of view, Love arises after the explosion of the Being into multiple beings. Creation is the fruit of Pure Divine Love. He is the great force that directs human beings and the Universe in their return to Unity - the passage from the unconscious unity of primal Chaos to the conscious unity of Ultimate Order. He is, at the same time, the Divinity itself and His Manifestation. The difficulty in understanding and experiencing this energy lies in the fact that it manifests itself in many ways. Its most common and widely explored manifestation is Idealistic and Romantic Love. That ever present love in fairy tales, born of high ideals, but perfectly possible to be experienced, where the hero faces all challenges, not to excite himself, prove his strength or expiate his faults, but because of love itself. . The fact of adoring and idealizing the loved one is his mark, and the hero, although aware of his power and strength, kneels at his feet in a sign of delivery and submission. This loving expression is found in literature through Romeo and Juliet, Tristan and Isolde, Abelard and Heloise, Lancelot and Guinevere, although, unfortunately, it always ends tragically. This stems from mistaken beliefs in Western culture that emphasize pain and suffering as a means to redemption and spirituality. True loving union is only obtained through joy, the pursuit of beauty and harmony. We need to free ourselves from all guilt and definitively abandon the false concept that “to love is to suffer”. In human beings, this energy operates producing varied and complex intimate experiences such as empathy, solidarity, delicacy, compassion, admiration, affection and friendship. In the world of human relationships, this energy appears in situations where the other person is treated as a value in itself and not as a means towards any goal. The healing power of love is also being increasingly emphasized by recent psychiatric research. They show that the main healing agent in the treatment of mental disorders is not so much the specific technique of the different schools of psychiatry, as the establishment of harmony, solidarity and mutual trust between therapist and patient, and the placement of the latter in a social atmosphere free of enmities and conflicts. Able to cure physical, mental and moral illnesses, the energy of love also contributes to the extension of human life. If, in addition, each one of us subtracted from his private life a portion of the emotions of hate and acts of enmity, and increased that of the emotions and acts of unselfish love towards all human beings, we could improve the moral atmosphere of humanity and contribute to lasting peace far more than all the operations of politics, power and the arms race."
        
      },
      {
        "id": "25",
        "title": "Ring",
        "path": "Path of Self-confidence, Partnership and Prosperity",
        "resume": "Denotes that the ability to associate with one another and to carefully seek the cooperation and support of other people (Ring) is almost always indispensable when we are called upon to develop large projects, take on a great challenge or embark on an adventure that could change radically the course of our existence (Ace of Wands).",
        "content": "It tells us about the possibility of our union or association with the other, at all levels: affective, professional, family or spiritual; the cooperation and support of people or ideas coming together to achieve goals that could not be achieved alone. It can indicate engagements, weddings, trade associations or even the organization of work or study teams. Symbolically, it would suffice to mention the nuptial ring, the pastoral ring, as well as the Fisherman's ring, which serves as a pontifical signet and which is broken on the occasion of the Pope's death, to realize that the ring essentially serves to indicate a link, a bond . The ambivalence of this symbol stems from the fact that the ring “unites and isolates”, thus reminiscent of the dialectical relationship of “master/slave”. The image of the falconer imprisoning the falcon with a ring that, from that moment on, will hunt only for him, can be compared to the image of the Abbot slipping the nuptial ring on the finger of the novice, who thus becomes the mystical wife of God, the handmaid of the Lord. The difference is that the submission of the nun, contrary to that of the animal, is freely consented. This is what gives the ring its sacramental value: it is the expression of a vow.",
        "reflexion": "We have our ideals, dreams that drive and enrapture us; but to carry them out we need the help of the other, we need to share or adapt our ideal to the common interest. Isolated in the world we are nothing; we need the support and strength of the group of which we are a part. Currently, teamwork is a necessity, being much more efficient than the effort of isolated individuals. Science, technology and the means of communication advance in such a way that they make it impossible for an isolated individual to absorb all these new knowledge and techniques. Specialization is the result of this process and we need to clearly and consciously opt for an area of activity and then dedicate ourselves body and soul to it in order to keep up to date and act efficiently. This is, in a way, limiting: excessive focus on one aspect or activity often causes us to lose track of the whole, which generates frustration or a lot of anxiety. A simple domestic problem or a health issue, for example, to be resolved, depends on the opinion and action of three or more professionals. The human being, master of technology, becomes a slave to it. This is not an exaggeration; it is enough to pay attention to our dependence on the latest marvels of technology – cars, computers, faxes, cell phones, microwaves, automatic seats, etc. When they work, they really make our lives easier; when technical problems arise, they turn our existence into hell. Under no circumstances do I want to say that we should be against these advances and deprive ourselves of them; I simply believe that we need to be aware and alert to these issues. We must manage these aspects in order to maintain an emotional balance and, at the same time, in order to complement this harmonization process, we must dedicate part of our time to cultural, artistic, manual or intellectual activities where our individual creative potential can be channeled and expressed. . The modern world massifies, forcing us to give up our personal values and needs, implying giving up our freedom and individuality, and suffering the frustrations resulting from this fact. It is essential that, before assuming a commitment to society, we are well aware of the rights and obligations involved, and whether we are really willing to give up certain personal values in favor of the common interest. In passion, and especially in love enchantment, our tendency is towards total surrender and the pursuit of happiness. When the fire of passion breaks out, we are transformed, our lives change and we are forced to review our priorities, as we need to be available only and exclusively for this impulse. The joy, contentment and pleasure we are enjoying are visible to all those around us. We rejuvenate, we become children again and many times we behave like real idiots. In a short time, as passion is always ephemeral, we will be forced to face the commitments, the responsibilities, the loss of autonomy that the relationship starts to generate. Not to mention the “package” that each one brings and that we will have to accept, adapt or simply swallow: family, beliefs and sociocultural values. If the motivation is very strong, we will embark on this adventure usually without evaluating the consequences that, sooner or later, will have to be faced. But, when the impulse has already cooled, we will be forced to look for at least a worthy way out. “Getting real” is inevitable in both cases and will require a new positioning on our part. This is the Law of Life or Karma, which can be stated simply: A desire that erupts within us determines what we think we need. What we think we need determines the choices we make. The choices we make determine the actions we take. The actions we originate determine the reality we experience. Actions result in reactions that generate other actions. In short: we reap what we sow."
      },
      {
        "id": "26",
        "title": "Book",
        "path": "Path of Transformation, Knowledge and Security",
        "resume": "Emphasizes that studies, intellectual effort and dedication to work broaden our horizons and enable our growth (Book), and also constitute the only sure way to achieve peace, harmony, security and prosperity (10 of Diamonds).",
        "content": "Indicates intellectual effort, work and studies. Emphasizes the need for intellectual improvement for professional growth and success to materialize. It foreshadows the possibility of expanding personal awareness, exploring new horizons, unraveling mysteries and acquiring wisdom. It symbolizes the sum of knowledge obtained in a lifetime that, when applied efficiently and effectively, can generate success, respect and prosperity. Allegorically, the book is, above all, the symbol of the Universe. If the Universe is a book, the book is Revelation and therefore, by extension, manifestation. The Liber Mundi is the Divine Message: the archetype of which the various revealed books are but specifications, translations into intelligible language. As for the form, symbolically, a closed book means virgin matter, conserving its secret; when open, matter is fertilized, its content is taken by whoever investigates it.",
        "reflexion": "We are faced with the work done, the completed work: the great dream of all of us mortals. At this stage, although material wealth and prosperity have been effectively achieved, they are no longer so fundamental; what really counts is the highly subtle value, difficult to express, which I will translate by the expression “leave a mark”. It is the hope that the work – the work done, the effort made – will remain and be transmitted to future generations. In many ways this is the deeper meaning of the process of manifesting the idea through form, since individual life is transitory and no one lives forever. This results in deep satisfaction when we realize that we have built something lasting for the world to come, that our existence has not passed in white clouds, even though we are aware that, in the beginning, we were driven by material ambition. Therefore, the apparent layer of materialism and ambition, associated with concrete undertakings, contains within itself the deep need of each human being to offer something of himself to life as an indelible sign of his passage through the world. If we stop to meditate, every human being, conscious or not of this fact, ends up leaving his mark. His work – grandiose, simple or mediocre – remains and bears witness to his passage through this plane. Therefore, the only difference is in the degree or intensity of use of his creative potential, how he knew how to use the opportunities that life offered him and the effort and dedication given to the realization of his work."
      },
      {
        "id": "27",
        "title": "Letter",
        "path": "Path of Wisdom, Fidelity and Victory",
        "resume": "Emphasizes that unexpected events, revelations and invitations, as well as awareness of new aspects or facts of a given issue or situation (Charter) often forces us to act with discretion, tact, diplomacy and even absolute secrecy, in order to we avoid major problems or irreparable losses (7 of Swords).",
        "content": "It foreshadows the arrival of a message or is the indication that something will be revealed – even if it is something bad, it will be important and will contribute to our evolutionary process. It indicates that pending issues or issues will be resolved in a different way than we imagined. It is linked to the individual's present moment, not to his future, and may be related to the friendly words we can give or receive. It is also a warning: be careful, stay tuned! There is something or some situation close to us that we are not yet aware of. Symbolically, the card is related to the unknown, to what has not yet been revealed, and the fact that it is closed and we have to open it corresponds to the two movements of involution and evolution, to the two esoteric and exoteric aspects of knowledge, to the alternation of secret and revelation, the unmanifest and the manifest",
        "reflexion": "In our daily lives we are involved in countless situations where the secret or the unknown is present. Life often puts us in front of instances where only astuteness can help us. Perspicacity is needed in any negotiation or discussion; failing that, we would have to resort to brute force, which is generally counterproductive. All figures of power – politicians, chiefs, spiritual leaders – use cunning in the exercise of their activities. It usually appears in its mildest manifestation, diplomacy, as they know very well that every idea must be very well packaged before being communicated to the great mass. In the business world, cunning and secretive practices are commonplace: new products, expansion projects, company purchases are secretly developed and completed. Here all moral precepts are forgotten, as the end justifies the means. Espionage and bribery at all levels of society are part of everyday life. In the personal and affective area, this also happens. We have all experienced or witnessed situations where “the best interested is the last to know”. This someone is often the target of indirect or even participates in the situation without realizing what is really happening. Today, in our society, there are formal systems set up to receive anonymous complaints. This expedient, which many consider immoral, is being used in an attempt to curb crime, especially that linked to drug trafficking and kidnapping."
      },
      {
        "id": "28",
        "title": "Gentleman",
        "path": "Path of Influence and Strength-Yang",
        "resume": "Designates Man, the one who managed to harmonize and balance your biological gender, male (Gentleman), with the emotional and feminine aspects within your being (Ace of Cups).",
        "content": "Represents the masculine, active, positive, Yang, rational principle. Psychologically it is associated with the Logos principle, which is characterized by differentiating and ordering; it represents the will, the action, the verb and the meaning; it is an eminently Solar principle. In order to understand how the Logos principle operates and manifests itself, especially in external relationships – man and woman –, I consider it opportune to analyze the results obtained in research carried out in the United States, published by the Jungian psychotherapist Sukie Miller. According to these researches, man takes words as information; his biggest fear is being suffocated; social recognition is, for him, very important; men are more prone to intimidation and aggression, being sexually jealous; he doesn't have great resistance to stress, tends to talk mostly about things, and works linearly. These statements, although controversial, can in a practical way explain how this principle works. In this Deck, the Gentleman will represent the male querent. If the querent is a woman, this card represents an influential man in your life: father, husband, lover or boss.",
        "reflexion": "The definition of 'man' is, in general, based on external patterns of social behavior developed from the Stone Age to the present day. They are the strong physique, aggressiveness, daring, rationality and rigidity. It was up to the man to provide sustenance and provide minimum security conditions for the family and the group. In this way, over time, “masculine values” were constructed: being strong, intelligent, accumulating powers and material goods. These virtues are what arouse the admiration of women and the group as a whole, and their lack is seen as a sign of incompetence. This is the foundation of Patriarchy. Today, the Masculine and Feminine principles continue to be misunderstood in our society. In the beginnings of Humanity, as attested by ancient religions or philosophies, matriarchy prevailed. The woman dominated and reigned absolute because she gave birth. The gestation-birth process was highly respected because it was easily visible and amazing. One could not “see” that it was up to man to fertilize the egg that originated the visible. Probably, when there was an awareness that the man was responsible for fertilization, his status in the group was elevated. But this was not the only factor responsible for the growth of his power. Environmental conditions determined the growing need to dominate hostile nature and promote group security; and, as in this task the men excelled as fighters and hunters, this greatly contributed to their assuming command of the group and, consequently, the Patriarchate being established. Since then, a philosophical war has also developed over which was better – the Masculine principle or the Feminine principle – this having happened because we failed to understand the basis of the symbolism that underlies these principles. The symbols were confusingly applied to the biological man and woman, disregarding that these principles transcend forms and are permanently intertwined with each other. Since the Masculine and Feminine principles can be symbolized in human form, it is easy to misunderstand the philosophical concept and endow the physical man with the power of the 'Masculine Principle' and the physical woman with the power of the 'Feminine Principle'. This misinterpretation separates the symbols used to define the Life Force, and we end up with two halves that fight each other. The complete and whole human being is the one who encompasses and harmonizes the two polarities. So that we can better understand this issue, it is opportune to briefly analyze the principles of Jung's psychology. His central idea is the concept of Individuation, that is, the process by which the person progressively becomes, throughout life, a full and unified being, as desired by the Creator. The consequences of this are a gradual expansion of the consciousness of the being and the ever-increasing capacity of the conscious personality to reflect the whole Self, the Overself. The ego can be understood as being the center of consciousness, the “lesser self” within us, that part with which we consciously identify. The Self, or Higher Self, is the name given to the total personality, to the being in its potentiality, to the being that is within us, seeking, from the beginning, to be recognized and manifested through the ego or “lesser self”. The individuation process involves the human being in psychological and spiritual problems of great complexity. One of the biggest problems he encounters is the issue of accepting his Shadow side, that dark, unwanted and dangerous side of the personality that is within each of us, and which conflicts with conscious attitudes and ideals. The rejection of the Shadow results in an inner division and the establishment of a state of hostility between the conscious and the unconscious, moving us away from the possibility of becoming whole. The acceptance and integration of the Shadow is a very difficult and painful process, but one that results in the establishment of unity and psychological balance, which otherwise would not be achieved. Even more difficult is man's incorporation of his feminine unconscious element, the Anima. One of Jung's greatest contributions was the demonstration that the human being combines the Masculine and Feminine principles in himself. According to Jung, the Masculine principle represents Perfection and the Feminine principle represents Wholeness. To grow as human beings, to reach the Self, we need to recognize the combination of these principles within ourselves and in others. Man usually identifies with his masculine side and uses his femininity inside. The incorporation of the feminine element into man's consciousness is a psychological matter of great subtlety and difficulty, but necessary, for if he fails to do so he cannot even hope to understand the whole mystery of his own Self. We must always keep in mind that the psychology of individuation shows that the goal of this process that leads to the Whole Being is not perfection, but integrity. An individual, in his entirety, is not always unassailable, blameless and pure, but he is one in whom, it is not known how, all aspects have been integrated into a whole being."
      },
      {
        "id": "29",
        "title": "Dame",
        "path": "Path of Patience, Alertness, and Intuitive-Yin Knowledge",
        "resume": "Designates the Woman, the one who managed to harmonize and balance your biological gender, female (Lady), with the aspects rational and masculine in the depths of his being (Ace of Spades).",
        "content": "Represents the feminine, passive, negative, Yin, emotional principle. Psychologically it is associated with the Eros principle, which is characterized by connection and relationship; it represents involving, protecting, changing, being an eminently Lunar principle. In order to understand how the Eros principle acts and manifests itself mainly in external relationships – woman and man –, I consider it opportune to analyze the results obtained in research carried out in the United States, published by the Jungian psychotherapist Sukie Miller. According to these surveys, women look for the hidden meanings of words; her biggest fear is being abandoned; social recognition is not so important to her; the woman tends to be more grouchy, being emotionally jealous; she has more resistance to stress, tends to talk mostly about people, and works in waves. These statements, although controversial, can in a practical way explain how this principle works. In this Deck, the Lady will represent the female querent. If the querent is a man, this card represents an influential woman in your life: mother, wife, lover or boss.",
        "reflexion": "The definition of 'woman' is, in general, based on external patterns of social behavior developed from the Stone Age to the present day. They are the fragile physique, delicacy, discretion, emotionality and flexibility. It was up to the woman to take care of the children, prepare food and keep order in the dwellings. In this way, over time, “feminine values” were built: beauty, fragility, submission, loyalty and cooperation. This is the foundation of Patriarchy. Only at the present time is a woman achieving, after much struggle, the respect and place in society that she truly deserves. She suffered for centuries, under the oppression of the installed Patriarchy, all kinds of humiliation and lack of recognition of her true role in the world. The dominant Judeo-Christian culture greatly contributed to this fact. The Great Mother is dethroned by God the Father and, consequently, the feminine is depowered and loses its creative power. There is now only one creative power, which is the Father, and creation is no longer the meeting of two vital powers. Yahweh is the father and mother of all things, he is masculine in all his psychic characteristics, and the feminine ceases to be the receiving vessel. Yahweh has to fight constantly against the dark forces, personified in the woman, as they are threats to her creation. As a result, the feminine becomes associated with the inferior and with disorder, and this phallic god has to exercise his power over her in a vigilant, repressive, police manner. Even in psychology we find this distorted and one-sided view. Freud will define women through a theoretical postulate, “penis envy”, which openly expresses the patriarchal view of women's inferiority. In reality, the woman's feeling of envy in relation to the man arises from the realization of the denial of opportunities, which are taken from her, and not from the lack of the male organ. If a woman feels castrated, it is in her psyche, not in her body. She was mutilated and allowed to be mutilated for centuries in our civilization. Fortunately, nowadays, we see that many men and women are increasingly aware of these facts and are making a sincere effort to reconcile the opposites so that the true encounter between the feminine and the masculine can be established. The integration of these two principles is a dynamic process that is renewed at every moment and, as such, requires effort and determination. The incorporation of the masculine element within the woman is a psychological question of great subtlety and difficulty, and ended up translating into an active movement in recent decades. Groups and organizations were created with the aim of banning all types of sexual discrimination and guaranteeing equal rights in society. Some victories have been achieved, but much remains to be done. At the present time, as a result of this revolution, we see the man in crisis and being forced to reposition himself in front of this new strong and active woman. Therefore, it is essential that everyone is sensitive to a more democratic practice, where the rights and values of each person must be recognized and respected. We are increasingly aware that relationships between two people need to have moments of encounter and moments of separation; their individualities must be respected and any concept of superiority must be eliminated. Acceptance of this reality is the basic condition for a creative relationship. Harmony and wholeness are born from the process of complementing opposites: one cannot grow or live without the other."
      },
      {
        "id": "30",
        "title": "Lilies",
        "path": "Path of Reason, Creativity and Growth",
        "resume": "The search for peace, tranquility, harmony or a new perspective for our life (Lilies), can only be achieved when we act like true leaders, rationally planning and establishing adequate strategies to the challenges that at all times come our way (King of Spades).",
        "content": "Foreshadow peace, tranquility, purity and harmony. They announce a happy period, the beginning of a new cycle, a new perspective on life or the end of crises or challenges. This is its most common symbolic approach: its whiteness reminds us of the concepts of purity, innocence and virginity. However, this approach is not the only one, as the lily lends itself to other types of interpretation. The red lily speaks of forbidden love, as in the myth of Apollo and Hyacinth. It was also while gathering lilies in the field that Persephone was lured and kidnapped by Hades, and in this case the lily symbolizes temptation or the door to Hell. It is a flower associated with Venus and the Satyrs, on account of its pistil, and as such is a symbol of procreation. For this reason it would have been chosen by the kings of France as a symbol of prosperity. In addition to this phallic aspect, Huysmans, in his book “The Cathedral” calls our attention to its sinful effluvia: “Its perfume is quite the opposite of a chaste perfume; it is a mixture of honey and pepper, something acrid and sweet, weak and strong; it resembles the aphrodisiac preserves of the East and the erotic confections of India”. The lily symbolizes the mystical abandonment to the will of God and to Providence, which takes care of the needs of His chosen ones: “Observe the lilies of the field, how they grow; they neither work nor spin. Yet I tell you that Solomon himself in the height of his glory was not arrayed like one of these.”",
        "reflexion": "We live in tumultuous times, marked by excessive competition, greed and violence. Peace and tranquility seem to us a distant dream, but possible. From a purely material point of view, in our fight for survival we can have peace and tranquility, even if in a precarious way and subject to the fluctuations of the moment, through a rational and cold positioning in the face of the challenges that arise. We must establish suitable plans and strategies for each situation, using our creative potential, always in line with the high precepts of social justice. The application of the basic principles that govern diplomacy, science and art of negotiations, such as the ability to conduct conversations, astuteness, circumspection and seriousness in manners, is of fundamental importance for us to achieve the end of disputes and establish a dignified agreement. and beneficial between the parties involved. Peace, in its most spiritual and elevated aspect, is achieved when we give up fighting and surrender ourselves completely and unrestrictedly to the grace of the Most High. Therefore, we must stop and analyze our beliefs and values, and eliminate any and all limiting and separatist aspects generated by castrating and fanatical doctrines or dogmas. True spiritual peace is a personal achievement, demanding effort, dedication and search. In this fight, we cannot allow ourselves to be dominated by the separatist principles that dominate Western philosophies and religions, which, through the use of guilt, make us prisoners and slaves. We are integral parts of the Universe and Nature; we are not separate from them. The Kingdom of God is within us and not outside – I AM ONE with Him; where I am, there is God too. Eastern philosophies express these principles through being in tune with Nature, observing its natural cycles and harmonious flow."
      },
      {
        "id": "31",
        "title": "Sun",
        "path": "Path of Power, Discipline and Wealth",
        "resume": "Emphasizes vitality, strength, self -confidence, claw, optimism, consciousness and clarity of purpose (sun) as basic and necessary conditions to realize the realization material, wealth and prosperity we dream so much ( Wearing).",
        "content": "Transmits positive energy, vitality, strength, light and heat. It foreshadows a phase of growth, self-assertion, prosperity and success. It promises a bright future, successful societies, brilliance and recognition. The symbolism of the Sun is as diverse as the solar reality is rich in contradictions: it is considered a fertilizing principle, but also a destructive one, as drought can burn and kill. It is the origin of all that exists, the beginning and end of all manifestation. If he is not God himself, he is, for many peoples, a manifestation of divinity: son of God, eye of God... The sun is the source of light, heat and life, and its rays represent celestial influences or spiritual received by the Earth. Allegorically, there are seven rays of the sun, corresponding to the six dimensions of space and the extracosmic dimension, represented by the center itself: it is in the center of the sky, as the heart is in the center of being. If the light radiated by the sun is intellective knowledge, the sun itself is cosmic intelligence, just as the heart is, in us, the seat of the faculty of knowledge. It is the universal symbol of figures of power, both spiritual and profane: the pharaoh, the king, the pope and rulers in general.",
        "reflexion": "It is part of the human condition to aim for material growth, to dream of success. Unfortunately, the vast majority of people expect this to happen by magic. The key to success and prosperity is found through the harmonious combination of three basic factors: Belief, Self-Esteem and Work. First, it is essential to believe in order to see. We need to firmly believe in our ideal in order to consciously establish goals and strategies to achieve it by evaluating the available resources. It is essential to have self-esteem and self-confidence; we cannot be dominated by feelings of limitation or inadequacy. As human beings we can do everything; it is enough to be harmonized with the creative forces of the Cosmos. If we don't trust ourselves, how can we convince others to trust us? This step, not an easy one, implies maturity and awareness, and should result from a cold and realistic assessment of our personal potential. We must have a clear idea of our strengths, trying to use them to the fullest, as well as our weaknesses; as for these, we must establish corrective measures to strengthen them. We can always improve, grow and learn something new. Work and dedication come next, as nothing falls from the sky ready-made. Everything in life requires effort and commitment which, contrary to what usually happens, should be seen as blessings and sent with vitality, joy and optimism. Many believe that success and prosperity depend on luck. They are right if they are based on the correct definition of this concept: luck is when preparation meets opportunity. We must be permanently attentive to the opportunities that come our way, because those who are not prepared – do not believe, do not trust in themselves and do not make an effort – miss opportunities, or worse, do not perceive them. Machiavelli teaches us: “To dominate luck, it is necessary to take it by force, before it has a chance to escape or resist”. When we actually have a project or dream that excites us, and to which we channel all our energy and commitment, nature takes charge of conspiring in our favor, providing the necessary resources for its realization. It is common, when we are effectively involved in a project, that the foreseen lack of resources is unexpectedly solved: an inflow of money, help from a friend, a market opportunity, favorable loan conditions, etc. That is why we must be attentive and prepared, notice the signs and act immediately. We cannot waver, it is time to act and achieve. Prosperity and wealth basically result from clarity of purpose, faith and vitality, combined with effort and dedication to work. For many, these statements may seem utopian, especially when we see, in this transitional period, that the pseudosolar figures – the rulers and leaders – behave in a totally insane and vile way. Abusing power, they blatantly steal and squander public resources, generally supported by a lesser and equally corrupt justice system. Impunity seems to triumph, but nothing escapes the Greater Justice and, sooner or later, the negative Karma generated will necessarily have to be rescued to restore harmony."
      },
      {
        "id": "32",
        "title": "Moon",
        "path": "Path of Balance, Vitality and Recognition",
        "resume": "Emphasizes the emotional and cyclical aspects of life; flame- us to reflect on our need for recognition and public approval; urges us to know and respect our real inner needs (Moon). This process, which involves we dive into the depths of our being, most of the time results in hard trials: sacrifices, renunciations and voluntary losses (8 of Cups).",
        "content": "Linked to the mystical world and hidden things, it foreshadows a moment of glory and recognition. We must be attentive to our intuition and sensitivity, give wings to our imagination, know and respect our real inner needs. In love matters, it indicates a strong spiritual connection and symbolizes the influence we receive from the most subtle plans. It is professional success, the moment to have our value recognized and considered by others. It could also indicate the possibility of receiving help or protection from a very maternal person. The symbolism of the Moon manifests itself in correlation with that of the Sun and, as such, is marked by two basic characteristics: that the Moon is deprived of its own light and is nothing more than a mere reflection of the Sun; and that of going through different phases and changes of form. It is for this reason that she symbolizes dependency and the feminine principle, as well as periodicity and renewal. In its periodic variation, for three nights in each lunar month, it disappears and remains as if dead; then it reappears and grows in brightness. For this reason, the Moon is, for human beings, the symbol of the passage from life to death and from death to life.",
        "reflexion": "We are called to consider the cyclical aspects of life: both the hard trials and challenges we have to face and the moments of brilliance, glory and public recognition we experience. These aspects, both negative and positive, have a single point in common – their transience, which popular knowledge very well defines with the phrase “There is no evil that lasts forever and there is no good that does not end”. In general, we are facing an eminently emotional issue and, as such, difficult to work on concretely. Affective relationships, professional status, artistic achievement generate this type of impasse in us: how to reconcile my emotional needs, dreams, fantasies and freedom with the social and material demands of life? Is it really worth giving up my freedom and personal values in favor of a relationship, social position or financial fulfillment? This dilemma takes on dramatic dimensions and can be more easily understood when we focus on the issue of homosexuality. Is it worth taking the risk and assuming my true personality publicly, instead of remaining “in the closet”, in disguise, dissimulating? Will I be prepared to face all the resulting social pressure? What's the difference between coming out to friends and not to family, or vice versa? Is it advisable to be who you are in front of your neighbors, but not at work? What predominates: fear of the reaction of some and not others, or economic factors? Unfortunately, there is no ready-made solution or answer to these questions. In each specific case, we must stop, ponder, analyze the details of each side of the issue and make a conscious choice based on the gains and losses that will result from such a choice. Often, this introspection is not productive when carried out alone, without someone's support. The emotional burden, guilt and fear involved can be immense and deeply ingrained in our being. In these cases, we must not hesitate to seek help from a psychologist."
      },
      {
        "id": "33",
        "title": "Key",
        "path": "Path of Decision, Love and Success",
        "resume": "Reveals to us that success, growth and success depend, solely and exclusively, on our commitment and dedication to the tackle and efficiently solve the problems that arise in our way (Key); many times, in order to achieve our goal, we are forced to stop, retreat and submit to a new learning (8 of Diamonds).",
        "content": "Represents the way out, the solution to all problems. It allows us to open the doors that block our growth; Success and success will be achieved if we proceed fearlessly, confidently and with a great desire to achieve the goals set. It is the end of mysteries and suffering; alerts us to the fact that if there is a problem, there is also a solution, it only requires commitment and dedication. The symbolism of the key is evidently related to its dual role of opening and closing. It is both initiation and discrimination which is indicated by the attribution of the keys of the Kingdom of Heaven to the Apostle Peter - the power of the keys is what enables him to bind and loose, to open and close the gates of Heaven. This power is represented in the papal arms by two keys, one of gold and the other of silver, formerly the emblem of the Roman god Janus. The keys of Janus also open the doors of the solstices, giving access to the ascending and descending phases of the annual cycle – the respective domains of Yin and Yang – which find balance at the equinoxes. Jano was considered a guide of souls, having two faces: one facing the earth and the other facing the sky. He guards all the gates and rules the paths; he carries a key in his left hand and a staff in his right hand. In the East, the key is the symbol of prosperity, as it unlocks the rice granary; on the esoteric level, having the key means having been initiated. In tales and legends, three keys generally appear: they successively open three secret enclosures or antechambers of mystery, which constitute proofs that the hero has to overcome in order to be able to unite with his beloved. These keys – silver, gold and diamond – mark the stages of the process of purification and initiation. Receiving the key is receiving a way in, never an explanation of what's behind the door. Thus, the key here is the symbol of the mystery to be unveiled, the riddle to be solved, the difficult action to be undertaken, signifying the steps that lead to enlightenment and discovery.",
        "reflexion": "Every minute life has something to teach; our natural condition is that of an eternal apprentice and, as Disraeli said: “Being aware that we are ignorant is a great step towards knowledge”. However, what we observe is exactly the opposite. In general, we are dominated by false pride, attached to the professional status we have conquered, struggling in a sick way to maintain something totally outdated. Evolution and technology in the modern world move at such a speed that it becomes impossible to follow them and be fully aligned with progress. We are challenged to study more, called upon to accept new challenges and maintain a high degree of energy and enthusiasm. Every machine that is not started rusts. In life, monotonous repetition, automatism and mental laziness, representing a stop on the journey of our discoveries, lead us to premature aging. What psychology calls “midlife crisis” portrays very well the question we are focusing on: in it we are obliged to leave behind everything that we were; to get rid of all obsolete patterns and move towards new horizons. At this stage we are summoned not to deny pain, but to avoid it as best we can; to consecrate the triumphs, not reliving the failures and trying to make full use of our time without daydreaming. Logically, the challenge is not easy, implying a high level of anxiety and fear of losing the stability we have built. However, if we manage to face this transition, we can discover a new energy, which implies not only the enthusiasm of learning something new or starting a job or hobby, but, above all, the relief of realizing that we have not exhausted our potential, that we can continue to grow and do new things. The same happens with affective relationships. These also need constant reformulation and openness to new learning. The false security obtained over the years does not guarantee anything, on the contrary, it represents accommodation and wear and tear. If they are honestly interested in maintaining a society, its members should always seek to learn, grow and broaden their horizons – idealistically speaking, together, helping and motivating each other. In short, we must consecrate our work, sanctify our rest, and sanctify our pleasures. That pure, healthy pleasure, which is in the science of knowing how to use everything in due time and without excesses, and which does not make us slaves either to addiction or to abstinence, since both extremes are negative. Accepting challenges, being open to new things, working, studying and enjoying life represent the key to maintaining an always healthy and rich existence."
      },
      {
        "id": "34",
        "title": "Fish",
        "path": "Path of Self-confidence, Partnership and Prosperity",
        "resume": "Emphasizes that wealth, abundance and prosperity depend a lot on being attentive and prepared to seize the opportunities that suddenly appear in our lives (Pisces) and, for that, we need to be alert and prepared, as well as possess goals that adequately reflect our ambition and needs of status and power (King of Diamonds).",
        "content": "Indicates wealth and luck as long as we are attentive and prepared to seize the good opportunities that arise in our lives. The card is related to concrete things: material goods, business and money. It foreshadows the possibility of profit in new ventures, or that the effort and commitment in our professional activities will be rewarded. The fish is a symbol of life and fertility, due to its prodigious ability to reproduce and the abundance of its eggs. In China, fish is a symbol of luck. Finally, as he lives in water, one sees in him an allusion to baptism: the Christian born of baptismal water is comparable to a small fish, in the image of Christ himself. The fish inspired rich iconography among Christian artists: if it carries a ship on its back, it symbolizes Christ and his Church; if he carries a basket of bread or he himself is on the plate, he represents the Eucharist; in the Roman catacombs he is the image of Christ. Consequently, the fish is a symbol of birth, regeneration, wisdom and prosperity.",
        "reflexion": "It is time to examine what prosperity means to us; how we view issues of ambition, status, power and money. These energies and motivations are highly beneficial when used in just measure. Prosperity means being successful in everything in life, and to obtain it, it is enough that we harmonize with it. The first step towards harmonization is to examine our belief system, and for that, two basic concepts need to be clearly defined. The first of them is Wealth, which must be understood in its most comprehensive aspect, not just as money and material goods, but mainly as the ability to use all our potential, creativity, love, freedom to think and live. The second concept, its opposite, is Poverty, which is translated not only by the scarcity of goods, but mainly by selfishness, envy, resentment, meanness, avarice, lack of intelligence and charity. Therefore, the difference between a poor person and a rich person basically resides in the way of thinking and acting. Rich is the one who uses all his intelligence and capacity, taking advantage of all the opportunities that cross his path; poor is the one who, out of laziness and inertia, lets opportunities pass, waiting for everything to fall from the sky. Poor is he who is out of the rhythm of nature. God is prosperous, immeasurably rich, as his reflection attests: the Nature that surrounds us. In Judaism, poverty is considered an unparalleled drama. In Exodus Rabbah (31:14) we find: “There is nothing worse in the universe than poverty. She is the most terrible of sufferings. A person oppressed by poverty is like someone who has the weight of all the sufferings of this world on his shoulders. If all the pains and sufferings of this world were placed on one side of a scale and poverty on the other, it would tip towards poverty.” We urgently need, if we really want to prosper, to abandon all beliefs about limitation, lack and sin, especially the prejudice that money is dirty and dangerous, that it is evil and does not bring us happiness. Money is a highly convenient, useful, practical energy, organizer of social exchanges, agile in promoting the process of circulation of wealth and, mainly, it is the answer or return of the work done. The evil is not in the money itself – it does not bring happiness or unhappiness – but in the improper use of it. Being poor is not spiritual, it doesn't make anyone better; on the contrary, this is sin. It is a warning that we are not in harmony with nature, that we stop flowing, being stagnant; that we are not using God's lovingly given gifts intelligently and sensibly. Poverty, material and moral, is the generator of all imbalances, criminality and all sorts of negative energies and motivations, such as resentment, envy, limitation and resentment. The “Talmud Bavli, B.K.30A” teaches us: “Whoever wants to live in holiness, let him live according to the true laws of commerce and finance”. Unfortunately, the current economy is based on lack and misery and is oriented towards exploitation. The materialist belief, the basis of this practice, is that the universe cannot provide for everyone and that misery is “natural”, part of the human condition. This focus needs to be completely eliminated to make way for an economy based on abundance and oriented towards participation and sharing. When we free ourselves from all selfish behavior and start to relate harmoniously, aiming at global prosperity, new concepts of productivity and profit will emerge, contemplating both the material and spiritual aspects of human existence."
      },
      {
        "id": "35",
        "title": "Anchor",
        "path": "Path of Transformation, Knowledge and Safety",
        "resume": "Teaches us that security, material stability and emotional stability result from faith and having an adequate belief system that can guide and support us (anchor) in the face of life's pressing situations that generate all sorts of fears, anxieties, neuroses, guilt, suffering, crises and depressions (9 of Swords).",
        "content": "It is related to material and emotional stability. Difficulties can be overcome if you act with self-confidence. It is a propitious moment to make new investments, fulfill old dreams and build new plans. It emphasizes the need to have faith and a belief that can guide us in the face of life's challenges and that is our base and mainstay. The anchor is a symbol of firmness, solidity, tranquility and fidelity. In the midst of the mobility of the sea, it is what fixes, ties and immobilizes. It symbolizes the stable part of our being, the one that allows us to remain calm and lucid in the face of the wave of sensations and feelings. In that sense, it can also be a barrier or a delay. The anchor is the emblem of the hope and support we so desperately need when life's storms strike. It also symbolizes the conflict between solid and liquid: earth and water. It stops the movement of life when it becomes stormy. At that time, it is necessary that the conflict be resolved so that earth and water, combined, favor a fruitful evolution. From the mystical point of view, since true harmonization does not take place in the material world, anchoring our soul in the Absolute is the only way to avoid spiritual shipwreck.",
        "reflexion": "The fears and fears of human beings are innumerable and varied; and we are all afflicted from time to time by the nightmare of anxiety about the future. For some it is the fear that the loved one will reject them, leave them for someone else or die. For others it is the possibility of a financial catastrophe, the loss or failure of a project. The fear of failure torments many, as well as the fear of loneliness, illness and old age. This is precisely where the danger lies: to the extent that such visions and nightmares are strongly experienced, we give that negative energy the possibility of crystallizing and finally materializing. So that this does not happen, it is necessary to adopt a positive attitude, full of faith and hope in relation to life and its challenges. Therefore, it is essential to have a system of beliefs and values that can enlighten and guide us throughout the process. There are numerous philosophical schools and religious systems that can contribute greatly to the formation of this value system. We must never forget that ignorance is the origin of all suffering. Every philosophy or religious system is based on the integrated cultivation of the fundamental virtues that elevate man to the dimension of spiritual transcendence. The choice among the various available options is strictly personal: no religion is better or worse than the other. Each religion, with its peculiarities, can and should contribute with moral and ethical values, ensuring the enrichment and aggrandizement of the individual and society."
      },
      {
        "id": "36",
        "title": "Cross",
        "path": "Path of Wisdom, Fidelity and Victory",
        "resume": "It teaches us that the trials, sufferings and sorrows that come our way often constitute tests to assess our spiritual strength, inciting us to remember that there is a Higher Power always ready to support (Cross); when we are open and attuned to this spiritual energy, victory is assured and our sincere effort will be rewarded and recognized by all (6 of Clubs).",
        "content": "It foreshadows the sufferings, trials and sorrows that come our way. But at the same time, it indicates that the more complicated the situation around us, the greater the victory, if we count on spiritual protection. Difficulties can be overcome as long as we keep fighting, with optimism and our heads held high, as this is not the time to give up. Its positive strength stimulates and impels us to continue fighting for our goals and ideals. The cross is the most totalizing of symbols. Pointing to the cardinal points, the cross is fundamentally the basis of all orientation symbols, at the various levels of human existence. The total orientation of the human being requires a threefold agreement: the orientation of the animal-subject in relation to himself; spatial orientation, in relation to the terrestrial cardinal points; and, finally, the temporal orientation in relation to the celestial cardinal points. The cross has a function of synthesis and measurement. In it, heaven and earth meet; it mixes space and time. She is the umbilical cord, never cut, of the Cosmos connected to the Original Center.",
        "reflexion": "I believe that success and public recognition are the strongest aspirations of human beings. They represent the culmination of a lot of effort and dedication towards the realization of a dream or goal. Dreams vary from person to person: reaching a high position, being a champion in a sport, an artist, a writer, a scientist, a highlight in the samba school, etc. In all these examples a great challenge is always present. To face this challenge, it is necessary to establish a clear goal, adequate planning for each phase, obtaining material resources, support and advice from qualified people and, finally, a lot of work and personal dedication. Every challenge or ideal can be achieved as long as we are willing to fight, and if at the same time we remain tuned and harmonized with the Cosmos. If there is merit, victory is certain, the feat will be perpetuated. We cannot forget that, in every challenge, the subtle and spiritual components are extremely important. If our objectives are only based on material values, mercenary behavior and effort, victory may even happen, but it will be ephemeral and soon we will fall into disrepute and public oblivion. In the sports and artistic areas, there are countless examples: if the individual does not have a greater ideal, if he does not take advantage of this chance from heaven to grow as a person, letting himself be dominated by pride, vanity and greed, the fall will come quickly. Thus, we must be very careful not to succumb under the weight of our achievements, letting ourselves be flattered by the applause, not always sincere, from those around us. In general, the difficult thing is not to win, but to maintain the position or goal reached."
      }
    ]
  }