{
    "tarot": [
      {
        "id": "1",
        "title": "Knight",
        "path": "Path of Influence and Strength-Yang",
        "resume": "Indicates that correct and bold action, openness to the new, the spirit of leadership (Knight), enables the realization of a dream, the realization of a project or an affective union (9th of Cups).",
        "content": "It represents the ability to carry out the most daring projects, not to back down in the face of obstacles or unknown paths. It is time to trust in our ability to lead and take initiatives in the face of pleasurable activities, such as dating, new love or other projects. It foreshadows something that has not yet been definitively materialized, but which is about to materialize: a business, local or foreign news. The rider is the messenger, a principle of connection, exchange, movement and adaptation. Equestrian figures glorify the victorious chief and are a symbol of his triumph and glory. As he tames his mount, he tames opposing forces. The symbolic interpretation of the knight speaks as much of the expression of military or spiritual triumph as it does of the significance of perfect self-mastery and control of natural forces. What characterizes and defines the knight is the fact that he is the “master of his mount”, the latter being able to be his own horse, his own self, service to the king, devotion to the chosen lady, the exercise of a function or leadership of a war.",
        "reflexion": "The pursuit of pleasure and personal fulfillment, whether in the affective or professional areas, is closely related to our ability to face challenges with determination and optimism, guided by high ideals. We must always be attentive to the new, the unexpected that appears in our lives: there is the chance for growth and success. How many times do we miss opportunities in our life. The reasons are many: out of inertia, out of accommodation, out of fear of change and even out of feeling incapable or unworthy of such a chance. That sense of inadequacy, false humility, guilt and sin are sometimes so ingrained in our belief systems that they block and impede any and all growth. The alarming and serious aspect of this issue is that we simply accept it as a fact, without ever analyzing, evaluating or criticizing it. We continue to vegetate in a mediocre life, without any prospects, and when someone questions us trying to bring some light, we argue: “In my family, it has always been like this”; “I can not; what will my friends say?”; or: “God wants it that way”. The knight invites us to be daring, to overcome obstacles and explore new territories, because if we continue to do what we have always done, we will continue to obtain what we have always obtained or even less, as unrenewed resources tend to be exhausted. Living is facing one obstacle after another, but the way we face these obstacles is what makes all the difference. We only truly regret what we didn't do, the opportunity that was in our hands and let it slip through our fingers."
      },
      {
        "id": "2",
        "title": "Clover",
        "path": "Path of Patience, Alertness and Intuitive-Yin Knowledge",
        "resume": "Emphasizes the importance of maintaining trust and seek inner wisdom to face the adverse situations of life (Trevo), and, at the same time, exercise our ability to giving and being open to receive help, protection, generosity, kindness and compassion (6 of Diamonds)",
        "content": "It predicts a difficult period, fortunately passing, when we will have to fight hard to overcome obstacles. Indicates confusing and adverse situations, generally in the financial area, which we have to face in our daily lives and which constitute tests to assess our capabilities and test our perseverance. In these moments, help from the superior plane never fails, and if we have faith and ask for help, it will certainly manifest itself through intuition. It's time to share the woes with a friend; and this one, like a talisman, can give us the guidance we need to face the situation. We have to take action and be attentive, because the Clover is a warning sign: Be careful! Something is not right! It's time to stop and analyze the various aspects of our existence to detect what is out of balance. Symbolically, the trifoliate shapes, such as the delicate trefoil, represent the Trinity. Three is a universally fundamental number; it expresses the intellectual and spiritual order in God, in the cosmos or in the human being. Kabbalah asserts that everything necessarily comes from Three, which is nothing but One. In every act One alone indeed is distinguished: “One” – the acting principle, cause, or subject of action; “Two” – action of that subject, its verb, and “Three” – the object of that action, its effect or its result. Popularly, the four-leaf clover is considered a powerful talisman. The talisman is a protection used in magic, and is believed to bring luck and happiness. In general, it does not require any magical or ritualistic preparation, being found in nature: the clover itself, a stone, pomegranate seeds, or objects such as horseshoes, keys, fingers and coins. Theoretically, any object can become a talisman – we just have to believe in the energy it symbolizes. By the way, in these matters, faith and the positive channeling of mental energy are what count, as the object chosen for this purpose is mere support.",
        "reflexion": "Obstacles, difficulties and challenges of all kinds are part of our existence. They appear daily in front of us and we have to be alert to face them. Unfortunately, accidents and catastrophes imply not only material losses, but mainly a loss of confidence in our own abilities and in life. This feeling of defeat and depression must be fought and avoided at all costs, as it is very difficult to be repaired, unlike material losses, which are normally repaired in a short period of time. It is precisely in the midst of misfortune that we must seek to restore trust, being open to accepting the generosity and help of others that always manifests itself on these occasions. Accepting this help is very complicated for the vast majority of people, as it implies forgetting pride and self-esteem, and in general, we are not prepared to face such a test of humility. Friends, or even strangers, are on these occasions the talisman that protects us, our guardian angels. Being open and receptive to help can mean new impetus for growth. Many times a new opportunity crosses our path when we are right at rock bottom, without any hope of salvation. It is Divine Providence at work, blessing us through Grace. On the occasion of disasters or calamities, that individual always appears who, despite being a victim like the other people around him, manages to forget himself and strives to help or comfort those close to him. That is, he is still capable of giving himself unconditionally, despite all the setbacks and losses he has gone through – this is the example of true generosity. The practice of altruism is highly edifying and a powerful factor in personal growth. I can, at any moment, be someone's 'guardian angel'; just be aware and act promptly. This simply means practicing small acts of kindness, courtesy and delicacy, anonymously and without ostentation; such as: helping an elderly person to cross a street, knowing how to listen carefully to a distressed friend, cooperating with an overworked colleague, or even paying for a meal, giving information, giving up a place in a queue or collective to someone in need."
      },
      {
        "id": "3",
        "title": "Ship",
        "path": "Path of Reason, Creativity and Growth",
        "resume": "Invites you to expand, to explore new horizons, to give a new direction to the trajectory of our existence (Ship), mainly when we feel unmotivated, defeated, frustrated and without hopes (10 of Spades).",
        "content": "It is time to seek new horizons; travel or move; to live new adventures and give a new direction to the trajectory of our existence. It is the fight for a fresh start or the need to keep fighting in search of an ideal. It represents changes that are not always easy, but, in general, for the better, that happen both in the material and spiritual planes. The ship or ship (a broader term, as it encompasses both maritime and space navigation) is the symbol of the journey, of a crossing made by both the living and the dead and, as such, evokes the idea of strength and security in a difficult passage. . The symbolism of the boat can also be compared to that of the vase as a receptacle and, under this configuration, it represents the female matrix that bears life, evoking the breast or the uterus. It is, at the same time, cradle and coffin, symbol of death and rebirth. In its most modern aspect, that of a spacecraft directed by the human being, it is like a star that revolves around a center: the Earth. In other words, it is the image of life, whose center and direction it is up to human beings to choose. The term nave is applied to the interior space of a large building, and should be seen not as an immense void, but rather as a place where life must circulate: spiritual life, life that comes from the heights. The center of a temple is called a nave, not only in allusion to its inverted ship's hull shape, but because it symbolizes the circulation of spiritual life and the invitation to the great journey.",
        "reflexion": "It is enough to study a little history to verify that catastrophes and misfortunes, to a greater or lesser extent, have always been present in human life: earthquakes, volcanic eruptions and wars are some of the examples that we can cite of destructive events responsible for the death or misfortune of thousands of people. However, despite all the pain, anguish, fear and losses, the survivors always found some way to “turn around”, to fight and start over from scratch. In the particular case of wars, the initiator of the tragedy, considering himself strong and indestructible, accommodates himself after victory, assuming that his conquest is eternal and, as a rule, becomes imbecile. He underestimates the loser, considering him defeated and powerless, and forgets that spiritual strength, faith and perseverance work real miracles. Thus, when he awakens from the false dream of conquest, he is faced with a nightmare: he has been dominated and overpowered. We may not believe it, but there is always a way out, no matter how catastrophic the change that has occurred. We can always give a new direction to our lives, start a new cycle and continue our ascent in the spiral of existence. This is often difficult to understand and accept, but believe me: we never go back. Even if the material losses were total, with faith, patience and determination we will be able to structure ourselves again, and invariably on a much higher and more prosperous level."
      },
      {
        "id": "4",
        "title": "House",
        "path": "Path of Power, Discipline and Wealth",
        "resume": "Material security, family and affective protection are necessary for us to act in the world (Home), but theit is fundamental to develop our self-confidence and self-esteem; ifIf we do not love ourselves, we cannot love, serve and protect others who are close to us (King of Cups).",
        "content": "It represents the security, balance and affective protection that we need to act in the world and succeed. It's our home, the ups and downs of daily life, the close relatives who support us and cooperate to recharge much needed energies in everyday struggles. In general, it represents the ideal and perfect family or home that we would like to have, which is not always an easy or possible task in concrete terms. Traditionally it is the emblem of happiness, of success in undertakings that we carry out at our own risk. Symbolically, like the city and the temple, the house is at the center of the world, being the image of the Universe. It is an eminently feminine symbol, with the sense of refuge, mother, protection, maternal breast. Psychologically, the outside of the house is the mask or appearance of the human being: the roof, the head and spirit, the control of consciousness; the lower floors mark the level of the unconscious and instincts; the kitchen, the place of transmutations, of psychic transformations of inner evolution.",
        "reflexion": "We are faced with the need to have a solid and secure base to be able to operate successfully in the material world and, at the same time, evolve as a person. This human need for security should, idealistically speaking, be met by the family, the home into which we are born. The theme “family” is always something delicate and people, in general, try to avoid it. Few are those who manage to approach it with propriety and intelligence, without mystification. The deeply held belief that the family is a perfect and sacred nucleus often unfortunately does not hold up when we consider our actual family. If we confront what people say about the family in social life with what they complain about it in private, we will conclude that we all have two families: the public one, always happy and balanced, and the private one, extremely problematic. The concept of Father/Mother remains as sacred as ever today. The problem is how to reconcile concept and reality. Father and Mother strive, in general, to offer what is best for their sons/daughters. However, because they are simple human beings, they usually do not reach their goals, feeling like failures. Educating is a very difficult task; very few manage to measure protection and control, and clearly establish the rights and responsibilities inherent to the parties involved. Jung draws our attention to the fact that the greatest of all human resistances is indolence. So, if someone does it for us, it is certain that we will not do it and we will charge the other to fulfill his duty; the greatest of all defenses is irresponsibility. People, in general, assume little of themselves, accept little responsibility for what they do; they prefer collective unconsciousness to a personal position or attitude. All of us, sooner or later, are summoned to awaken. As human beings we have to take full control over our passage through this plane. Those who manage to understand this appeal, reacting accordingly, will grow; the insensitive ones will remain stagnant, being forced, in the future, to repeat the process. Nobody can escape. In order to conquer the desired security, tranquility and internal harmony, we must fight, act, get out of the doldrums, taking full responsibility for our lives. This restructuring process is not at all simple, as it involves analyzing and working on our entire emotional plane, especially our ability to give and receive love. In general, we are incapable of doing this alone, with therapy being one of the ways out. If we were capable of truly loving, no problem would exist."
      },
      {
        "id": "5",
        "title": "Tree",
        "path": "Path of Balance, Vitality and Recognition",
        "resume": "Reveals to us that growth and prosperity depend on the correct balance of the material and spiritual aspects of our existence and to be guided by high ethical and moral principles, allied to the careful and rational evaluation of the possibilities and available resources (Tree), instead of remaining deluded, fantasizing, involved only by the appearance and glamor of things (7 of Cups).",
        "content": "Indicates vitality, fertility and growth. It is a very positive energy that speaks of stability, prosperity, optimism, joy and the ability to materialize ideas, start new ventures. It foreshadows a very good period in our life in terms of energy exchange, personal relationships, sharing of thoughts and attitudes. This is the time to reap the fruits of the good seeds we have sown, and also to relax and avoid stressful activities that may adversely affect our health. The tree is the symbol of life in perpetual evolution and ascension to heaven. It speaks of the cyclical aspect of cosmic evolution – death and regeneration – and in this context the allegory of the tree that grows from Adam's virile member is explained. The tree also puts the three levels of the Cosmos in communication: the subterranean, through its roots always exploring the depths where they are enclosed; the surface of the earth, through its trunk and lower branches; the heights, through its upper branches and its crown, attracted by the light of the sky. It gathers in itself the four elements: water circulates with its sap, the earth integrates itself into its body through the roots, the air nourishes its leaves and fire springs from it when its branches rub against each other. It is universally considered as a symbol of the relationship between the material-earth and the spiritual-sky – Axis of the World – due to the fact that its roots plunge into the earth and that its branches rise towards the sky in search of light.",
        "reflexion": "Dreams and fantasy are extremely important in our existence; it is they, after all, who give color to this life and generate the motivation that impels us to fight. This force, however, can be very dangerous and harmful if we do not rationally assume control and allow ourselves to be totally involved by it, starting to live in an illusory plane, building castles in the air, dominated by a mystical fanaticism that can lead to madness. We cannot forget that we are made up of body, mind and spirit, and that each of these parts must be cared for and met in their needs so that balance, harmony, health and vitality are maintained. Like the tree, we must have our feet firmly on the ground and our head turned towards the sky; we pay attention to our material and rational needs as well as our emotional and spiritual needs. When we use dreams and fantasies in their positive aspect, honestly, and plan the practical aspects that involve their materialization in concrete, realistic bases and within the limits of reason, then everything starts to conspire in our favor. The principle of Synchronicity comes into play if we are attentive to observe that life begins to offer innumerable possibilities related to our project. Consequently, from this stage onwards, it is enough for us to make careful choices and face the hard work to reach the established goal, with confidence, joy and determination."
      },
      {
        "id": "6",
        "title": "Clouds",
        "path": "Path of Decision, Love and Success",
        "resume": "Reveals to us that the uncertainties, doubts and confusions of feelings in the face of life's challenges (clouds) will be resolved as we let our inner warrior act, facing the issues head on and using all our willpower (King of sticks).",
        "content": "Marks a period of doubts, uncertainties, instability, confusion of feelings, lack of clarity in the analysis of problems, tumultuous mind, tendency to jump to conclusions, lack of vision of the situations that surround us, mainly in the professional area. Symbolically, clouds have different aspects, the most important of which are related to their confused and ill-defined nature and their role as producers of rain, source of fertility and life. In Islamic esotericism, the cloud is the primordial and unknowable state of God, before manifestation. In manifestation itself and in everyday life, cloudiness is a symbol of the indeterminate, of a phase of evolution, when old forms that are disappearing have not yet been replaced by new, precise forms.",
        "reflexion": "Doubt, the confusion of feelings that take hold of us in the face of the challenges that life puts in our path, generate fear, apathy, and block our ability to reason and act. The way we face challenges is what makes all the difference. If we want to grow, progress and evolve in life, we must change our focus: the difference between the winner and the loser is that the first sees challenges as opportunities, seeking to take the maximum advantage of the situation; the second sees the same challenges as problems, becoming paralyzed, avoiding facing them at all costs. The winner, analyzing this card, states: the sun is rising, the weather will improve. The loser laments: the weather is not good, it will rain, we will probably have a storm. In those moments we are forced to awaken the sleeping warrior that exists in all of us. This means facing challenges with nobility and enthusiasm, channeling all our inner strength. Doubt only exists for those accommodated people, who have lost their fighting spirit due to the lack of an ideal or goal in life. Therefore, it is vital to have a goal, a dream, something that challenges us to fight and work. The leader's image is marked by ardor and enthusiasm, as he has not only an early vision but also the firmness to express his point of view, using magnetism to convince others of the validity of his proposals. Strategist and fact-shaper, the true leader is fascinating, ardent and, without a shadow of a doubt, extremely self-centered. His self-centeredness can be open to criticism, but as it is born of his nobility, inner strength and ability to see far, the leader pays little attention to criticism, as he is convinced that humanity can always improve."
      },
      {
        "id": "7",
        "title": "Snake",
        "path": "Path of Self-confidence, Partnership and Prosperity",
        "resume": "Teaches us that the falsehood, envy and disharmonies that we negatively project or which we are targets (Snake) result from our lack of self-confidence and self-esteem, from insecurity before the challenges of life and the loss or lack of ethical and high morals (Queen of Wands).",
        "content": "It is a negative, feminine energy that generates feelings of envy, falsehood and betrayal. It usually manifests itself through fights, discord and disharmony. It's our dark side that we have to own up to and face, rather than projecting it onto others. It can also represent a warning to look around and be aware of false and treacherous people who seek to harm us. This card is always a warning sign. The symbolism that surrounds the Serpent is very rich and extensive, being found in the most diverse cultures. The Human Being and the Serpent are opposites, complementary and rivals. While the human being is at the end of a great genetic effort, the serpent, that cold creature without legs, hair or feathers, is at the beginning of this effort. There is something serpentine about the human being, and singularly about the part where his understanding has the least control. The serpent symbolizes the lower psyche: the obscure, the incomprehensible and the mysterious. It is an expressive symbol of materiality, sexuality, aggressiveness and life, as well as the strength of the manifestation of the kingdom of darkness that the serpent universally represents. It draws our attention to the need to defend our territory, our personal space.",
        "reflexion": "There is a common and simplistic attitude towards this card, of attributing envy to other people, instead of examining, in the first place, whether it is not ourselves that are dominated by it. With this statement, I am not denying the existence of envious people around us, but I believe that before accusing them we should stop and sincerely meditate on the issue. All of us, to a greater or lesser extent, are subject to it: it is part of our human condition. When envy manifests itself, if we have clarity of mind, if we coldly confront it using our creative potential in a noble and ethical way, if we fight to conquer what it represents, envy, focused, will manifest its beneficial side, that is, it will represent a precious stimulus, enabling us to accept challenges and achieve progress and growth. Unfortunately, however, envy manifests itself more frequently as a minor feeling generated by jealousy, inferiority complex and low self-esteem. The envious person is insecure, has no self-respect; lost ethical and moral references, being unable to recognize its creative potential and apply it constructively; wastes his time comparing and controlling the existence of the other. It is very interesting to point out that envy is freely received, and generated as much by our successes, goodness, beauty and wealth as by our failures, rebelliousness, ugliness and poverty. Envy establishes a relationship with desires, with what you don't have and identifies that others have and, with that, you measure yourself by the other. To deal efficiently with it, we must know that envy is processed in three stages: 1. We tune in to it when we realize that we are being the target of someone's envy. If we don't connect with it, we are free; if we get attached to it, we will have to do something, because it is similar to a pest in the field: it is born and spreads if the land is fertile; 2. Once tuned in, we must conquer envy, identifying ourselves with it and putting ourselves in the other's situation. In so doing, it is very likely that we will also come to feel the same; 3. The most important thing is to mitigate envy, highlighting it, understanding it, so that we disconnect from that negative energy. The search for spiritual protection in this case is a must. We must harmonize, pray, ask for protection and light for all involved, according to our particular belief."
      },
      {
        "id": "8",
        "title": "Coffin",
        "path": "Path of Transformation, Knowledge and Safety",
        "resume": "States that the great transformations, the end of a stage or cycle, losses of all kinds (coffins) constitute, via rule, a test to assess our capacity for self-sufficiency, forcing us to discover new ways of channeling our creative potential that, in the end, will generate a lot of pleasure and contentment (9 of Diamonds).",
        "content": "It indicates the end of a cycle, the end of something, a transformation that impels us to seek new paths and to take advantage of a new opportunity that arises; a rebirth. Material losses, illnesses and the low energy level generated by them, if faced with courage and determination, can positively contribute to our growth and incite the search for spiritual development. The image of the coffin refers to death, which should be seen as rebirth, never as physical death. Indeed, every practitioner of the divinatory arts should be well aware of this fact. As human beings, even if we have a glimpse of death – which some boastfully call a gift, but which in reality is a burden – we have no right to express it. Greek mythology wisely warns us that such a prerogative belongs solely and exclusively to the Moiras, and that even Zeus, supreme lord of the Greek pantheon, is subject to them. The prophets of catastrophes and misfortunes, in their burlesque role, are motivated by the search for popularity and easy gains, without caring about the pain, insecurity and imbalance they can generate. However, sooner or later they will be called to account: in their foolishness and ignorance, they are incapable of assessing the risk they are taking in trying to supplant Zeus and interfere with the Fates' mister. If that is not enough, it is good to remember that professional ethics also prohibits such a procedure: “We must never profess the final moment of any being, fact or event, as it is incompatible with the limits of cyclical predictability”. The coffin is a symbol of the earth, as a receptacle of life forces and the site of their metamorphoses and, as such, can be associated with the philosophical egg of the alchemists, the vase of the Kabbalists, and the symbol of the mother, as a nurturer and center of rest. It is, according to the beliefs of ancient Egypt, a refuge in life beyond the grave, a protection against visible and invisible enemies and the place of transformations that will open access to eternal life.",
        "reflexion": "It is true that we learn through pain. An illness, a significant loss or any type of evidenced deficiency can teach you to live in the present. Each of these “deaths” invites us to reflect, to dive deep within ourselves, seeking the true meaning of the test we are being subjected to. Said the late psychotherapist Dr. José A. Gaiarsa: “The coffin of the deceased – which obviously contains someone alive, is the Muscular Armor of the character, that is all the strength that the individual uses in order not to do what he wants, what he likes, what he needs. People live hard – shrunken or proud, but hard with fear – to do what crosses their minds; of anger – of not doing what crosses their minds; fear of others; anger at others who do not allow it”. We need to get rid of these ties consciously, even if the process is not simple at all. But, once the lesson is assimilated, we emerge stronger and with a greater awareness of the reality that surrounds us; “we were born” to a new cycle. We often discover that there is something more than mere material achievement. In a more subtle approach, the transformations facilitate the discovery of the sense of self-esteem, deep and permanent, which was acquired at the cost of hard work and challenges at the material level and which, despite everything, survived them all. It is time to recognize our potential, our abilities and our real value in life – a vision that is not born out of vanity, but is the result of a realistic assessment of our capabilities. When we reach this stage, our satisfaction does not depend on anything or anyone, except ourselves, and once consolidated, it can never be destroyed, even if all goods are taken from us. We must be aware that reaching this stage of lucidity is not easy. We were molded to accept life's difficulties and we have to make an exhaustive effort to relearn that the essential is not in accumulating riches, but in enjoying the simple and beautiful things that nature offers us. The human being in general reaches this state of wisdom and knowledge in old age, when he could contribute by guiding the young. In the East, the elderly are treated with seriousness and respect; in the West, just the opposite happens: the elderly are disregarded and rarely heard, thus losing a potential for valuable knowledge and experience."
      },
      {
        "id": "9",
        "title": "Bouquet",
        "path": "Path of Wisdom, Fidelity and Victory",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "10",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "11",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "12",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "13",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "14",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "15",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "16",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "17",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "18",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "19",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "20",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "21",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "22",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "23",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "24",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "25",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "26",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "27",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "28",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "29",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "30",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "31",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "32",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "33",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "34",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "35",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      },
      {
        "id": "36",
        "title": "",
        "path": "",
        "resume": "",
        "content": "",
        "reflexion": ""
      }
    ]
  }